Repository: Bigood/opale_mj
Catalog: sources/l10n/*/modelStarter.locale/OpaleStarter3-5_*.xlf
Languages: es_es_014

source: Exercice : QCU
es_es_014: Ejercicio: PSU

source: Exercice : QCU graphique
es_es_014: Ejercicio: PSU gráfico

source: Exercice : QCM
es_es_014: Ejercicio: PSM

source: Exercice : QCM graphique
es_es_014: Ejercicio: PSM gráfico

source: Exercice : catégorisation
es_es_014: Ejercicio: categorización

source: Exercice : ordonnancement
es_es_014: Ejercicio: ordenamiento

source: Exercice : texte à trous
es_es_014: Ejercicio: texto con agujeros

source: Exercice : question à réponse courte
es_es_014: Ejercicio: pregunta de respuesta corta

source: Exercice : question à réponse numérique
es_es_014: Ejercicio: pregunta de respuesta numérica

source: Partie
es_es_014: Parte

source: Sous-partie
es_es_014: Sub-parte

source: Images
es_es_014: Imágenes

source: Vidéos, sons
es_es_014: Vídeos, audios

source: Formules Mathématiques
es_es_014: Fórmulas matemáticas

source: Tableaux
es_es_014: Tablas

source: Documents bureautiques
es_es_014: Documentos de ofimática

source: Ressources techniques
es_es_014: Recursos técnicos

source: module
es_es_014: modulo

source: Édition
es_es_014: Edición

source: Édition Opale
es_es_014: Edición Opale

source: Publications
es_es_014: Publicaciones

source: Aperçu
es_es_014: Vista previa

source: Aperçu Web
es_es_014: Vista previa Web

source: Informations techniques
es_es_014: Informaciones técnicas

source: Texte
es_es_014: Texto

source: Édition texte
es_es_014: Edición textual

source: Visualisation
es_es_014: Ver

source: Dimensions
es_es_014: Dimensiones

source: Props.
es_es_014: Prop.

source: Propriétés
es_es_014: Propiedades

source: Item racine du module
es_es_014: ítem raíz del módulo

source: Objectifs du module
es_es_014: Objetivos del módulo

source: Contient les objectifs généraux du module
es_es_014: Contiene los objetivos generales del módulo

source: Contient l'introduction générale du module
es_es_014: Contiene la introducción general del módulo

source: Structure le module et contient des activités, ou directement du contenu
es_es_014: Estructura el módulo y contiene actividades, o directamente contenido

source: Contient du contenu expositif
es_es_014: Contiene contenido expositivo

source: Contient un exercice auto-évalué de type QCU
es_es_014: Contiene un ejercicio auto-evaluado de tipo Pregunta con Respuesta Única

source: Contient un exercice auto-évalué de type de type QCM
es_es_014: Contiene un ejercicio auto-evaluado de tipo Pregunta con Respuesta Múltiple

source: Contient la conclusion globale du module
es_es_014: Contiene la conclusión global del módulo

source: Insérer une image JPEG à une résolution de 300 dpi
es_es_014: Insertar una imagen JPEG, 300 dpi

source: Insérer une image GIF à une résolution de 96 dpi
es_es_014: Insertar una imagen GIF, 96 dpi

source: Insérer une image png à une résolution de 300 dpi
es_es_014: Insertar una imagen PNG, 300 dpi

source: Ressource au format Open Document Graphics.
es_es_014: Recurso OpenDocument Graphics.

source: Ressource audio au format MP3
es_es_014: Recurso audio en el formato MP3

source: ATTENTION : Format pris en charge uniquement sur Firefox et Chrome.
es_es_014: OJO: formato compatible solo en Firefox y Chrome

source: Format non pris en charge par Internet Explorer <9 et Safari. Les codecs pour WebM doivent être installés sur Internet Explorer 9+ et Safari.
es_es_014: Formato no compatible en Internet Explorer <9 y Safari. Los codecs para WebM deben ser instalados en Intrnet Explorer 9+ y Safari.

source: Ressource vidéo au format MP4. Seules les vidéos utilisant le codec H.264/MPEG-4 AVC sont compatibles.
es_es_014: Recurso vídeo en el formato MP4. Solo los vídeos utilizando el codec H.264/MPEG-4 AVC son compatibles.

source: Ressource au format Macromedia Flash.
es_es_014: Recurso Adobe flash.

source: Ressource au format RealMedia.
es_es_014: Recurso RealMedia.

source: Ressource au format Open Document Spreadsheet.
es_es_014: Recurso Hoja de cálculo OpenDocument.

source: Ressource au format Microsoft Word.
es_es_014: Recurso Microsoft Word.

source: Ressource au format Microsoft Excel.
es_es_014: Recurso Microsoft Excel.

source: Ressource au format Microsoft Powerpoint.
es_es_014: Recurso Microsoft PowerPoint.

source: Ressource au format Open Document Presentation.
es_es_014: Recurso OpenDocument Presentación

source: Ressource au format OpenDocument Text.
es_es_014: Recurso OpenDocument Texto.

source: Ressource au format PDF.
es_es_014: Recurso formato PDF.

source: Ressource au format Rich Text Format.
es_es_014: Recurso Rich Text Format

source: Ressource au format ZIP.
es_es_014: Recurso formato ZIP.

source: Item non reconnu.
es_es_014: Ítem non reconocido

source: Métadonnées
es_es_014: Metadatos

source: Contient les métadonnées du module
es_es_014: Contiene los metadatos del módulo

source: Titre
es_es_014: Título

source: Titre court
es_es_014: Título corto

source: Filtre par version
es_es_014: Filtro por versión

# Exclusion de la version &quot;standard&quot;
source: Exclusion de la version "standard"
es_es_014: Exclusión de la versión « estándar »

# Exclusion de la version &quot;courte&quot;
source: Exclusion de la version "courte"
es_es_014: Exclusión de la versión « corta »

source: Texte illustré
es_es_014: Texto ilustrado

source: La ressource multimédia s'affiche dans la page web courante ou dans une nouvelle fenêtre via un lien. Par défaut, la ressource est embarquée ...
es_es_014: El recurso multimedia aparece directamente en la pagina web o en una nueva ventana via un link. Por defecto el recurso está integrado...

source: Fichier en téléchargement
es_es_014: Archivo para descargar

source: Le document ou la ressource est proposée en téléchargement
es_es_014: Se propone el documento o el recurso a la descarga

source: Listing informatique
es_es_014: Listado informático

source: Citation pluriparagraphe
es_es_014: Cita (varios párrafos)

source: Contenu filtrable
es_es_014: Contenido filtrable

source: Contient l'introduction de la division
es_es_014: Contiene la introducción de la división

source: Contient des activités, ou directement du contenu
es_es_014: Contiene actividades, o directamente contenido

source: Contient la conclusion de la division
es_es_014: Contiene la conclusión de la división

source: Contenu
es_es_014: Contenido

source: Structure le grain pédagogique et contient du contenu expositif
es_es_014: Estructura el grano pedagógico y contiene contenido expositivo

source: Question à Choix Unique
es_es_014: Pregunta (respuesta única)

source: Questionnaire à choix unique
es_es_014: Cuestionario con respuesta única

source: Choix
es_es_014: Opción

source: Réponse
es_es_014: Respuesta

source: Libellé
es_es_014: Título

source: Explication
es_es_014: Explicación

source: Explication globale
es_es_014: Explicación global

source: Question à Choix Multiple
es_es_014: Pregunta (respuesta múltiple)

source: Questionnaire à choix multiple
es_es_014: Cuestionario con respuesta múltiple

source: Alternative (accessibilité)
es_es_014: Alternativa (accesibilidad)

source: Permet de saisir les informations nécessaires pour l'accessibilité de la ressource.
es_es_014: Permite especificar las informaciones necesarias para la accesibilidad del recurso.

source: Type d'image
es_es_014: Tipo de imagen

source: Informative
es_es_014: Informativa

source: Décorative
es_es_014: Decorativa

source: Par défaut une image est informative.
es_es_014: Por defecto una imagen es informativa.

source: Texte de remplacement
es_es_014: Texto de reemplazo

source: Permet d'expliciter le sens de la ressource pour les personnes qui ne peuvent pas la voir (mal-voyants, non voyants, utilisateurs de navigateurs texte,...).
es_es_014: Permite explicitar el sentido del recurso para las personas que no pueden ver (discapacidad visual, ciegos, usuarios de navegadores texto, …).

source: Description complète
es_es_014: Descripción completa

source: Permet de décrire de manière exhaustive le contenu et le sens d'une ressource complexe.
es_es_014: Permite describir de forma integral el contenido y el sentido de un recurso complejo.

source: Titre, légende
es_es_014: Título, leyenda

source: Permet de saisir la légende qui sera affichée sous la ressource.
es_es_014: Permite especificar la leyenda que será mostrada debajo del recurso.

source: Transcription
es_es_014: Transcripción

source: Permet de saisir une description des éléments nécessaires à la compréhension de la ressource afin de permettre à tous les utilisateurs d'accéder à l'information.
es_es_014: Permite especificar una descripción de los elementos necesarios a la comprensión del recurso con el fin de permitir a todos los usuarios acceder a la información.

source: Alternative vidéo (LSF, LPC)
es_es_014: Alternativa vídeo (lengua de signos, …)

source: Permet de proposer une vidéo en LSF [Langue des Signes Française] ou LPC [Langage Parlé Complété] en alternative au fichier audio.
es_es_014: Permite proponer un vídeo en lengua de signos como alternativa a archivo audio.

source: Autre format
es_es_014: Otro formato

source: Permet de proposer cette ressource dans un autre format afin d'assurer sa lisibilité dans les différents navigateurs.
es_es_014: Permite proponer este recurso en un formato distinto para asegurarse de que sea compatible con diferentes navegadores.

source: Alternative statique
es_es_014: Alternativa estática

source: Pour les supports non interactifs (papier)
es_es_014: Para los soportes non interactivos (impreso)

source: Titre, légende (affiché)
es_es_014: Título, leyenda (mostrado)

source: Sous-titrage
es_es_014: Subítulos

source: Permet d'associer à la vidéo un fichier de sous-titres indépendant (fichier .srt ou .webvtt) ou une vidéo avec incrustation de sous-titres.
es_es_014: Permite asociar al vídeo un archivo de subtítulos independiente (archivo .srt o .webvtt) o un vídeo con integración de los subtítulos.

source: Langue - Type
es_es_014: Idioma – tipo

source: Permet de préciser le code de la langue du sous-titrage ou le type sous-titrage sourds et malentendants
es_es_014: Permite especificar el código del idioma de subtítulos o el tipo de subtítulos sordos y mal oyentes

source: Fichier / vidéo de sous-titrage
es_es_014: Archivo / vídeo de subtítulos

source: Permet de lier le fichier de sous-titrage à associer.
es_es_014: Permite vincular el archivo de subtítulos.

source: Audiodescription
es_es_014: Audiodescipción

source: Permet d'associer à la vidéo un fichier d'audiodescription (commentaires descriptifs intercalés avec la bande son de la vidéo).
es_es_014: Permite asociar al vídeo un archivo de audiodescripción (comentarios descriptivos intercalados con el sonido del vídeo).

source: Permet de saisir le titre du fichier.
es_es_014: Permite especificar el título del archivo.

source: Poids
es_es_014: Peso

source: Permet de saisir le poids du fichier, information importante pour le téléchargement.
es_es_014: Permite especificar el peso del archivo, información importante para su descarga.

source: Langue
es_es_014: Idioma

source: Métadonnées des contenus pédagogiques
es_es_014: Metadatos de los contenidos pedagógicos

source: Licence
es_es_014: Licencia

source: Plus d'info : http://creativecommons.org et http://www.gnu.org
es_es_014: Más información: http://creativecommons.org y http://www.gnu.org

source: Version de la licence cc-by
es_es_014: Versión de la licencia cc-by

source: Renseignez le numéro de version pour les licences cc-by (Creative Commons avec Paternité) uniquement. Par défaut, la dernière version disponible est prise en compte.
es_es_014: Indique el número de versión para las licencias cc-by (Creative Commons con Paternidad) solamente. Por defecto, la última versión disponible será tomada en cuenta.

source: Paternité ou copyright
es_es_014: Paternidad o copyright

source: Insérer un texte accompagné d'une illustration (à droite ou à gauche)
es_es_014: Insertar un texto acompañado por una ilustración (a la derecha o a la izquierda)

source: Image d'illustration
es_es_014: Imagen de ilustración

source: Insérer une image à une résolution de 300 dpi
es_es_014: Insertar una imagen con una resolución de 300 dpi

source: Mode de publication (web et diaporama)
es_es_014: Modo de publicación (web y presentación con diapositivas)

source: Ressource publiée en ligne ou comme un lien externe.
es_es_014: Recurso publicado embebido o como link externo

source: Embarquée
es_es_014: Embebido

source: Type d'index (papier)
es_es_014: Tipo de index (impreso)

source: Ressources numérotées automatiquement sur le papier. Par exemple : Tableau 1 : ....
es_es_014: Recursos numerados automáticamente en el impreso. Por ejemplo: Tabla 1: …

source: Graphique
es_es_014: Gráfico

source: Tableau
es_es_014: Tabla

source: Image
es_es_014: Imagen

source: Formule
es_es_014: Fórmula

source: Animation
es_es_014: Animación

source: Consignes
es_es_014: Instrucciones

source: Précisions ou consignes opératoires.
es_es_014: Precisiones o instrucciones operatorias

source: Instructions
es_es_014: Instrucciones

source: Consigne (pour le web et diaporama)
es_es_014: Instrucción (para la presentación con diapositivas)

source: Préciser une consigne opératoire (comment utiliser la ressource...)
es_es_014: Especificar una instrucción operatoria (como utilizar el recurso...)

source: Consigne (pour le papier)
es_es_014: Instrucción (para el impreso)

source: Préciser où consulter la ressource par exemple.
es_es_014: Especificar donde consultar el recurso por ejemplo.

source: Code source
es_es_014: Código fuente

source: Langage
es_es_014: Lenguaje

source: HTML avec PHP
es_es_014: HTML con PHP

source: Fichiers INI
es_es_014: Archivos INI

source: Fichiers properties
es_es_014: Archivos properies

source: Texte simple
es_es_014: Texto simple

source: Contient les métadonnées de la division
es_es_014: Contiene los metadatos de la división

source: en Information
es_es_014: en Información

source: en Exemple
es_es_014: en Ejemplo

source: en Remarque
es_es_014: en Observación

source: en Conseil
es_es_014: en Consejo

source: en Attention
es_es_014: en Atención

source: en Complément
es_es_014: en Complemento

source: en Méthode
es_es_014: en Método

source: en Rappel
es_es_014: en Recordatorio

source: en Fondamental
es_es_014: en Fundamental

source: en Syntaxe
es_es_014: en Sintaxis

source: en Texte légal
es_es_014: en Texto legal

source: en Simulation
es_es_014: en Simulación

source: en Définition
es_es_014: en Definición

source: Information
es_es_014: Información

source: Créer une partie dans l'unité de contenu
es_es_014: Crear una parte en la unidad de contenido

source: Titre accroche
es_es_014: Título impactante

source: Métadonnées des ressources binaires
es_es_014: Metadatos de los recursos binarios

source: Ressource alternative
es_es_014: Recurso alternativo

source: Insérer une ressource alternative destinée aux publications non interactives
es_es_014: Insertar un recurso alternativo destinado a las publicaciones non interactivas

source: Ressource statique
es_es_014: Recurso estático

source: Propriété de langue
es_es_014: Propiedad de idioma

source: Langue (code)
es_es_014: Idioma (código)

source: Code de langue ISO639 ou RFC1766 de la forme "en" ou "pt-BR".
es_es_014: Código de idioma ISO639 o RFC1766 de la forma “en “ o “pt-BR”.

source: Paragraphe Simple
es_es_014: Párrafo simple

source: Paragraphe
es_es_014: Párrafo

source: Liste à puce
es_es_014: Lista de puntos

source: Liste ordonnée
es_es_014: Lista ordenada

source: Item
es_es_014: Ítem

source: Adresse web, email, lien vers un document externe
es_es_014: Dirección web, email, link a un documento externo

source: Important
es_es_014: Importante

source: Terme étranger
es_es_014: Término extranjero

source: Caractères spéciaux
es_es_014: caracteres especiales

source: Majuscules accentuées
es_es_014: Mayúsculas acentuadas

source: Symboles mathématiques
es_es_014: Símbolos matemáticos

source: Lettres grecques courantes
es_es_014: Letras griegas corrientes

source: Positionnement illustration
es_es_014: Posicionamiento de la ilustración

source: Position
es_es_014: Posición

source: Texte à droite, Illustration à gauche
es_es_014: Texto a la derecha, imagen a la izquierda

source: Texte à gauche, Illustration à droite
es_es_014: Texto a la izquierda, imagen a la derecha

source: Titre Balise Pédagogique
es_es_014: Título del bloque pedagógico

source: Donner un titre à la balise pédagogique
es_es_014: Dar un título al bloque pedagógico

source: Filtres
es_es_014: Filtros

source: Contient les métadonnées de la partie
es_es_014: Contiene los metadatos de la parte

source: Texte de transcription
es_es_014: Texto de transcripción

source: Url, adresse web
es_es_014: Url, dirección web

source: Permet de saisir l'adresse de la source sur internet.
es_es_014: Permite especificar la dirección de la fuente en internet.

source: Permet de saisir un libellé du site web, définissant son contenu.
es_es_014: Permite especificar un título del sitio web, definiendo su contenido

source: Compléments pour un document lié
es_es_014: Complementos para un documento vinculado

source: Permet de saisir des précisions si l'url conduit à un document bureautique.
es_es_014: Permite especificar unos detalles adicionales si la url lleva a un documento ofimático

source: Format du document (PDF...)
es_es_014: Formato del documento (PDF…)

source: Permet de définir le format du document (PDF, RTF...).
es_es_014: Permite definir el formato del documento (PDF, RTF…).

source: Permet de saisir le poids (en kO) du document, afin d'anticiper le temps de téléchargement.
es_es_014: Permite especificar el peso (en KO) del documento, para poder anticipar el tiempo de descarga.

source: Propriétés de texte
es_es_014: Propiedades del texto

source: Colonne
es_es_014: Columna

source: Colonne d'entête
es_es_014: Columna cabecera

source: Ligne d'entête
es_es_014: Linea cabecera

source: Cellule de texte
es_es_014: Célula de texto

source: Cellule de nombre
es_es_014: Célula de número

source: Cellule de mot
es_es_014: Célula de palabra

source: Référence
es_es_014: Referencia

source: Lien vers un document
es_es_014: Link a un documento

source: Renvoi vers une ressource
es_es_014: Referencia a un recurso

source: Renvoi vers un grain de contenu
es_es_014: Referencia a un grano de contenido

source: Citation
es_es_014: Cita

source: Exposant
es_es_014: Exponente

# indiceTexte
source: Indice
es_es_014: Índice

source: Formule mathématique interne LaTeX
es_es_014: Fórmula matemática interna LaTeX

source: Formule mathématique
es_es_014: Fórmula matemática

source: Imagette
es_es_014: Pequeña imagen

source: Propriétés de tableau
es_es_014: Propiedades de tabla

source: Locuteur
es_es_014: Locutor

source: Description - didascalie
es_es_014: Descripción completa
