Repository: Bigood/opale_mj
Catalog: sources/l10n/*/modelStarter.locale/OpaleStarter3-5_*.xlf
Languages: es_es_014

source: Légende
es_es_014: Leyenda

source: Ressources annexes
es_es_014: Recursos anexos

source: Questions de synthèse
es_es_014: Preguntas de síntesis

source: Solution des exercices
es_es_014: Solución de los ejercicios

source: <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_puceSolEx')/@text:style-name}"><xsl:text>&gt; </xsl:text></text:span> <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_numSolution')/@text:style-name}"><xsl:text>Solution n°</xsl:text><scodPp:block.position format="1"/></text:span> <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_titleSolExRef')/@text:style-name}"><xsl:text> (exercice p. </xsl:text><scodPp:callBlockPages separator=","/><xsl:text>)</xsl:text></text:span>
es_es_014: <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_puceSolEx')/@text:style-name}"><xsl:text>&gt; </xsl:text></text:span><xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_numSolution')/@text:style-name}"><xsl:text>Solución n°</xsl:text><scodPp:block.position format="1"/></text:span><xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_titleSolExRef')/@text:style-name}"><xsl:text> (ejercicio p. </xsl:text><scodPp:callBlockPages separator=","/><xsl:text>)</xsl:text></text:span>

source: Glossaire
es_es_014: Glosario

source: Signification des abréviations
es_es_014: Significación de la abreviaturas

source: Références
es_es_014: Referencias

source: Bibliographie
es_es_014: Bibliografía

source: Webographie
es_es_014: Bibliografía web

source: Crédit des ressources
es_es_014: Créditos de los recursos

source: Contenus annexes
es_es_014: Contenidos anexos

source: <xsl:text>Solution n°</xsl:text> <scodPp:block.position format="1"/> <xsl:text> p </xsl:text> <scodPp:refBlock format="page" position="firstCallData"/>
es_es_014: <xsl:text>Solución n°</xsl:text><scodPp:block.position format="1"/><xsl:text> p </xsl:text><scodPp:refBlock format="page" position="firstCallData"/>

source: <xsl:text> (cf. </xsl:text><scodPp:block.label/><xsl:text> p </xsl:text><scodPp:refBlock format="page" position="firstCallData"/><xsl:text>)</xsl:text>
es_es_014: <xsl:text> (ver </xsl:text><scodPp:block.label/><xsl:text> p </xsl:text><scodPp:refBlock format="page" position="firstCallData"/><xsl:text>)</xsl:text>

source: Formule
es_es_014: Fórmula

source: Tableau
es_es_014: Tabla

source: Graphique
es_es_014: Gráfico

source: Image
es_es_014: Imagen

source: Animation
es_es_014: Animación

source: Document
es_es_014: Documento

source: Entrée du glossaire
es_es_014: Entrada del glosario

source: Abréviation
es_es_014: Abreviatura

source: Référence Bibliographique
es_es_014: Referencia bibliográfica

source: Référence générale
es_es_014: Referencia general

source: Table des matières
es_es_014: Sumario

source: <xsl:text>Question </xsl:text><scodPp:block.position xmlns:scodPp="scenari.eu:openDocumentExtension.postprocessing:1.0" format="1"/>
es_es_014: <xsl:text>Pregunta </xsl:text><scodPp:block.position xmlns:scodPp="scenari.eu:openDocumentExtension.postprocessing:1.0" format="1"/>

source: aller au contenu
es_es_014: ir al contenido

source: contenu
es_es_014: contenido

source: aller au menu
es_es_014: ir al menú

source: menu
es_es_014: menú

source: aller à la navigation
es_es_014: ir a la navegación

source: navigation
es_es_014: navegación

source: aller aux outils
es_es_014: ir a las herramientas

source: outils
es_es_014: Herramientas

source: aller au pied de page
es_es_014: ir al pie de página

source: pied de page
es_es_014: pie de página

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci a été désactivé. Certaines fonctionnalités de ce module sont restreintes.
es_es_014: Cuidado, su navegador no soporta el javascript o este mismo ha sido desactivado. Unas funcionalidades dinámicas de este módulo no funcionarán bien.

source: Réalisé avec Scenari (nouvelle fenêtre)
es_es_014: Realizado con Scenari (nueva ventana)

source: Ce module de formation a été produit avec OPALE 3.
es_es_014: Ese módulo de formación a sido creado con OPALE 3 en español.

source: Vous utilisez une version ancienne d'internet explorer (inférieure à la version 7)
es_es_014: Está utilizando una versión antigua de Internet Explorer (anterior a la versión 7)

source: Ce module pourrait ne pas être compatible ou présenter des erreurs d'affichage avec ces anciennes versions.
es_es_014: Ese módulo no debería ser compatible o presentar errores con esas antiguas versiones.

source: Nous vous recommandons de mettre à jour vers une version plus récente ou de choisir un autre navigateur.
es_es_014: Le recomendamos actualizar su navegador o elegir otro.

# searchIndexUiTemplate.web.index
source: <filters><excludeShortWords minChars="1" forWords="\d+"/><excludeShortWords minChars="3" forWords="\D+"/><cutLongWords maxChars="20" forWords=""/><lowerCase locale="fr"/><ignoreWords words="alors au aucuns aussi autre avant avec avoir bon car ce cela ces ceux chaque ci comme comment dans des du dedans dehors depuis deux devrait doit donc dos droite début elle elles en encore essai est et eu fait faites fois font force haut hors ici il ils je juste la le les leur là ma maintenant mais mes mine moins mon mot même ni nommés notre nous nouveaux ou où par parce parole pas personnes peut peu pièce plupart pour pourquoi quand que quel quelle quelles quels qui sa sans ses seulement si sien son sont sous soyez sujet sur ta tandis tellement tels tes ton tous tout trop très tu valeur voie voient vont votre vous vu ça étaient état étions été être"/><filterAccentedLatinLetters/></filters><serialization/>
es_es_014: <filters><excludeShortWords minChars="1" forWords="\d+"/><excludeShortWords minChars="3" forWords="\D+"/><cutLongWords maxChars="20" forWords=""/><lowerCase locale="es"/><ignoreWords words="un una unas unos uno sobre todo también tras otro algún alguno alguna algunos algunas ser es soy eres somos sois estoy esta estamos estáis están como en para atrás porque por qué estado estaba ante antes siendo ambos pero por poder puede puedo podemos podéis pueden fui fue fuimos fueron hacer hago hace hacemos hacéis hacen cada fin incluso primero desde conseguir consigo consigue consigues conseguimos consiguen ir voy va vamos vais van vaya bueno ha tener tengo tiene tenemos tenéis tienen el la lo las los su aquí mio tuyo ellos ellas nos nosotros vosotros vosotras si dentro solo solamente saber sabes sabe sabemos sabéis saben ultimo largo bastante haces muchos aquellos aquellas sus entonces tiempo verdad verdadero verdadera cierto ciertos cierta ciertas intentar intento intenta intentas intentamos intentáis intentan dos bajo arriba encima usar uso usas usa usamos usáis usan emplear empleo empleas emplean empleamos empleáis valor muy era eras eramos eran modo bien cual cuando donde mientras quien con entre sin trabajo trabajar trabajas trabaja trabajamos trabajáis trabajan podría podrías podríamos podrían podríais yo aquel"/><filterAccentedLatinLetters/></filters><serialization/>

source: précédent
es_es_014: Anterior

source: image précédente (flèche de gauche)
es_es_014: Imagen anterior (flecha izquierda)

source: suivant
es_es_014: Siguiente

source: image suivante (flèche de droite)
es_es_014: imagen siguiente (flecha derecha)

source: fermer
es_es_014: Cerrar

source: fermer le diaporama (Echap)
es_es_014: cerrar la presentación con diapositivas (esc)

source: lancer
es_es_014: iniciar

source: lancer le diaporama (p)
es_es_014: iniciar la presentación con diapositivas (p)

source: arrêter
es_es_014: parar

source: arrêter le diaporama (p)
es_es_014: parar la presentación con diapositivas (p)

source: Cette page est en cours de chargement. Veuillez patienter.
es_es_014: Esta página se está cargando, por favor espere.

source: image précédente
es_es_014: imagen anterior

source: image suivante
es_es_014: imagen siguiente

source: lancer l'animation
es_es_014: iniciar la animación

source: arrêter l'animation
es_es_014: detiene la animación

source: début
es_es_014: Inicio

source: aller au début de l'animation
es_es_014: ir al inicio de la animación

source: aller à la fin de l'animation
es_es_014: ir al fin de la animación

source: vitesse
es_es_014: velocidad

source: changer la vitesse de l'animation
es_es_014: cambiar la velocidad de la animación

source: image
es_es_014: imagen

source: Consulter le diaporama à partir de :
es_es_014: Consultar la presentación con diapositivas a partir de:

source: boucle
es_es_014: bucle

source: jouer en boucle continue
es_es_014: poner en bucle continuo

source: fermer le zoom (Echap)
es_es_014: cerrar el zoom (esc)

source: zoomer sur cette image
es_es_014: hacer zoom en esta imagen

source: Désactiver les numéros de ligne
es_es_014: Desactivar los numeros de línea

source: texte
es_es_014: texto

source: Activer la vue texte brut
es_es_014: Activar la vista de texto plano

source: copie
es_es_014: copia

source: Sélectionner le texte brut pour le copier
es_es_014: Seleccionar el texto plano para copiarlo

source: Ligne
es_es_014: Línea

source: Désactiver le retour à la ligne automatique
es_es_014: Desactivar el retorno a línea nueva automático

source: CTRL+C pour copier, CTRL+V pour coller
es_es_014: CTRL+C para copiar, CTRL+V para pegar

source: Activer les numéros de ligne
es_es_014: Activar los números de líneas

source: Désactiver la vue texte brut
es_es_014: Desactivar la vista de texto plano

source: Activer le retour à la ligne automatique
es_es_014: Activar el retorno a nueva linea automático

source: Le chargement dynamique de ressources est désactivé. Les restrictions sécuritaires de votre navigateur interdisent l'utilisation de certaines fonctionnalités telles que la recherche ou l'exploration du menu.
es_es_014: La carga dinámica de recursos está desactivada. Las restricciones de seguridad de su navegador prohiben el uso de ciertas funcionalidades como la búsqueda o la exploración del índice.

source: défilement haut
es_es_014: desplazamiento hacia arriba

source: Faire défiler le menu vers le haut
es_es_014: Desplazar el menú hacía arriba

source: défilement bas
es_es_014: desplazar hacia bajo

source: Faire défiler le menu vers le bas
es_es_014: Desplazar el menú hacia abajo

source: Masquer le plan
es_es_014: Ocultar el menú

source: Afficher le plan
es_es_014: Mostrar el menú

source: Masquer / afficher le plan
es_es_014: Ocultar / mostrar el índice

source: Ouvrir le menu
es_es_014: Abrir el menú

source: Fermer le menu
es_es_014: Cerrar el menú

source: Annuler
es_es_014: Cancelar

source: Annuler la recherche
es_es_014: Cancelar la búsqueda

source: Rechercher dans le contenu
es_es_014: Buscar en el contenido

source: Aucun résultat.
es_es_014: Ningún resultado.

source: 1 page trouvée
es_es_014: 1 página encontrada

source: %s pages trouvées
es_es_014: %s páginas encontradas

source: Précisez votre recherche...
es_es_014: Especifique su búsqueda…

source: Termes recherchés :
es_es_014: Términos buscados:

source: Précédent
es_es_014: Anterior

source: Occurrence précédente
es_es_014: Ocurrencia anterior

source: Suivant
es_es_014: Siguiente

source: Occurrence suivante
es_es_014: Ocurrencia siguiente

source: Page précédente
es_es_014: Página anterior

source: Page suivante
es_es_014: Página siguiente

source: Liste
es_es_014: Lista

source: Afficher/cacher la liste des pages trouvées
es_es_014: Mostrar / ocultar la lista de la páginas encontradas

source: pertinence : %s/9
es_es_014: relevancia: %s/9

source: Pas de résultat de recherche
es_es_014: Ningún resultado de búsqueda

source: Rechercher
es_es_014: Buscar

source: Cliquez pour agrandir (nouvelle fenêtre)
es_es_014: Clique para aumentar (nueva ventana)

# Notes &amp; renvois :
source: Notes & renvois :
es_es_014: Notas y referencias:

source: Mode :
es_es_014: Modo:

source: Menu :
es_es_014: Índice:

source: Contenu :
es_es_014: Contenido:

source: Navigation :
es_es_014: Navegación:

source: Imprimer la page
es_es_014: Imprimir la página

source: Imprimer
es_es_014: Imprimir

source: Précédent (
es_es_014: Precedente (

source: Suivant (
es_es_014: Siguiente (

source: Zone
es_es_014: Zona

source: Question
es_es_014: Pregunta

source: Construit par la solution SCENARI (http://scenari-platform.org) Chaine éditoriale Opale
es_es_014: Creado con la aplicación SCENARI (http://scenari-platform.org) Cadena editorial Opale

source: Version
es_es_014: Versión

source: Date
es_es_014: Fecha

source: (cf.
es_es_014: (ver

source: Réponse :
es_es_014: Respuesta

source: Activité d'apprentissage
es_es_014: Actividad de aprendizaje

source: Activité d'auto-évaluation
es_es_014: Actividad de auto-evaluación

source: Exercice
es_es_014: Ejercicio

source: Exercice :
es_es_014: Ejercicio:

source: Galerie d'images
es_es_014: Galería de imágenes

# Cf. &quot;
source: Cf. "
es_es_014: Ver “

source: Objectifs
es_es_014: Objetivos

source: Exercice
es_es_014: Ejercicio

source: Domaine Public (dépréciée)
es_es_014: Dominio público (depreciado)

source: Creative Commons Zéro
es_es_014: Creative Commons cero

source: Paternité
es_es_014: Paternidad

source: Paternité - Pas d'Utilisation Commerciale
es_es_014: Paternidad – Ninguna utilización comercial

source: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
es_es_014: Paternidad – Ninguna utilización comercial – Ninguna modificación

source: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
es_es_014: Paternidad – Ninguna utilización comercial – Compartir las condiciones iniciales al idéntico

source: Paternité - Pas de Modification
es_es_014: Paternidad – Ninguna modificación

source: Paternité - Partage des Conditions Initiales à l'Identique
es_es_014: Paternidad – Compartir la condiciones iniciales al idéntico

source: Licence de documentation libre GNU
es_es_014: Licencia de documentación libre GNU

source: Définition
es_es_014: Definición

source: Exemple
es_es_014: Ejemplo

source: Remarque
es_es_014: Observación

source: Conseil
es_es_014: Consejo

source: Attention
es_es_014: Atención

source: Complément
es_es_014: Complemento

source: Méthode
es_es_014: Método

source: Rappel
es_es_014: Recordatorio

source: Fondamental
es_es_014: Fundamental

source: Syntaxe
es_es_014: Sintaxis

source: Texte légal
es_es_014: Texto legal

source: Simulateur
es_es_014: Simulador

source: Indices :
es_es_014: Sugerencias:

source: Indice :
es_es_014: Sugerencia:

source: Annexes
es_es_014: Anexos

source: Section
es_es_014: Sección

source: Introduction
es_es_014: Introducción

source: Conclusion
es_es_014: Conclusión

source: Cette galerie utilise Javascript pour un affichage optimal.
es_es_014: Esa galería utiliza javascript para un funcionamiento perfecto

source: Licence : Domaine Public
es_es_014: Licencia: Dominio público

source: (nouvelle fenêtre)
es_es_014: (nueva ventana)

source: Outils transverses
es_es_014: Herramientas transversales

source: (nouvelle fenêtre)
es_es_014: (nueva ventana)

source: Question
es_es_014: Pregunta

source: Fermer
es_es_014: Cerrar

source: Informations complémentaires...
es_es_014: Informaciones complementarias...

source: Cliquez pour visualiser la ressource (nouvelle fenêtre)
es_es_014: Clique para ver el recurso (nueva ventana)

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci a été désactivé. Certaines fonctionnalités dynamiques de ce module sont restreintes.
es_es_014: Cuidado, su navegador no soporta el javascript o este mismo ha sido desactivado. Unas funcionalidades dinámicas de este módulo no funcionarán bien.

source: Votre réponse est incorrecte.
es_es_014: Su respuesta no es correcta.

source: Votre réponse est juste.
es_es_014: Su respuesta es correcta.

source: Énoncé
es_es_014: Sentencia

source: Résultat
es_es_014: Resultado

source: Correction
es_es_014: Corrección

source: Explications
es_es_014: Explicaciones

source: (nouvelle fenêtre - téléchargement)
es_es_014: (nueva ventana – descarga)

source: Zoom (nouvelle fenêtre)...
es_es_014: Zoom (nueva ventana)...

source: [sans titre]
es_es_014: [sin título]

source: Accueil
es_es_014: Inicio

source: Bonne réponse
es_es_014: Buena respuesta

source: % de bonnes réponses
es_es_014: % de buenas respuestas

source: Mauvaise réponse
es_es_014: Respuesta mala

source: Informations
es_es_014: Informaciones

source: Plus d'éléments à catégoriser
es_es_014: No más elementos para categorizar

source: Déposez ici
es_es_014: Depositar aquí

source: Afficher le score et la correction
es_es_014: Mostrar los puntos y la corrección

source: Effacer mes réponses
es_es_014: Borrar mis respuestas

source: Recommencer
es_es_014: Empezar de nuevo

source: Effacer les réponses
es_es_014: Borrar las respuestas

source: Vous avez bien répondu à toutes les questions!
es_es_014: ¡Ha contestado correctamente a todas las preguntas!

source: Vous avez obtenu...
es_es_014: Ha obtenido...

source: % de bonnes réponses.
es_es_014: % de buenas respuestas

source: Afficher le score
es_es_014: Mostrar los puntos

source: Évaluation
es_es_014: Evaluación

source: Exercice d'auto-évaluation
es_es_014: Ejercicio de auto-evaluación

source: Fin de l'évaluation
es_es_014: Fin de la evaluación

source: Vous avez fini l'évaluation, en allant à la page suivante, vous allez valider vos réponses et il ne vous sera plus possible de les modifier.
es_es_014: Ha terminado la evaluación, yendo a la página siguiente, va a validar sus respuestas y no será posible modificarlas.

source: Validez votre évaluation
es_es_014: Valide sus evaluación

source: Outils
es_es_014: Herramientas

source: Afficher le score
es_es_014: Mostrar los puntos

source: Simulation
es_es_014: Simulación

source: [Module]
es_es_014: [Módulo]

source: Abréviations
es_es_014: Abreviaturas

source: Index des mots-clés
es_es_014: Index de las palabras claves

source: Crédits
es_es_014: Créditos

source: Aide
es_es_014: Ayuda

source: Indice
es_es_014: Ayuda

source: Solution
es_es_014: Solución

source: Erreur - aucun item n'a été saisi
es_es_014: Error – ningún ítem fue cogido

source: Cours
es_es_014: Curso

source: Votre réponse
es_es_014: Su respuesta:

source: Début
es_es_014: Inicio

source: Commencer le module
es_es_014: Empezar el módulo

source: Votre navigateur ne prend pas en charge le format OPUS. Téléchargez le fichier :
es_es_014: Su navegador no soporta el formato OPUS. Descargue el archivo:

source: Votre réponse :
es_es_014: Su respuesta:

source: Solution :
es_es_014: Solución:

source: Plus d'éléments à ordonner
es_es_014: No más elementos para ordenar

source: Votre navigateur ne prend pas en charge le format WEBM. Téléchargez la vidéo :
es_es_014: Su navegador no soporta el formato OPUS. Descargue el vídeo:

source: Si vous utilisez Internet Explorer 9 ou supérieur, vous pouvez installer ce plugin :
es_es_014: Si utiliza Internet Explorer 9 o superior, puede instalar ese plugin:

source: Cliquez ici pour visualiser la ressource (nouvelle fenêtre)...
es_es_014: Clique aquí para ver el recurso (nueva ventana)...

source: Cliquez ici pour visualiser les explications...
es_es_014: Clique aquí para ver las explicaciones...

source: Explications...
es_es_014: Explicaciones...

source: Aide (nouvelle fenêtre)
es_es_014: Ayuda (nueva ventana)

source: Entrer dans le test...
es_es_014: Entre en el test...

source: Galerie d'Images
es_es_014: Galería de imágenes

source: Liste d'exercices
es_es_014: Lista de ejercicios

source: Résultats du test
es_es_014: Resultados del test

source: Quitter le test
es_es_014: Dejar el test

source: Solution d'exercice
es_es_014: Solución de ejercicio

source: Fin du test
es_es_014: Fin del test

source: Consulter les solutions...
es_es_014: Consultar las soluciones...

source: Site web embarqué
es_es_014: Sitio web embebido

source: Énoncé général
es_es_014: Sentencia general

source: Vous allez à présent effectuer une série d'exercices d'auto-évaluation.
es_es_014: Ahora va a efectuar una serie de ejercicios de auto-evaluación

source: Une synthèse vous sera présentée à la fin de cette série d'exercices.
es_es_014: Una síntesis le será presentada al final de esa serie de ejercicios.

source: Commencer l'évaluation...
es_es_014: Empezar la evaluación...

source: Commencer le test...
es_es_014: Empezar el test...

source: Vous avez déjà commencé ce test.
es_es_014: Ya ha empezado este test.

source: Vos réponses ont été conservées. Vous pouvez les revoir et poursuivre le test ou les effacer et recommencer le test.
es_es_014: Sus respuestas han sido conservadas. Puede volver a verlas y seguir el test o borrarlas y empezar de nuevo el test.

source: Reprendre le test...
es_es_014: Continuar el test...

source: Effacer et recommencer le test...
es_es_014: Borrar y empezar de nuevo el test...

source: Vous avez déjà réalisé ce test.
es_es_014: Ya ha realizado este test.

source: Vous pouvez de nouveau consulter vos résultats ou effacer vos réponses et recommencer le test.
es_es_014: Puede consultar de nuevo sus resultados o borrar sus respuestas y empezar de nuevo el test.

source: Afficher les résultats...
es_es_014: Mostrar los resultados...

source: Vidéo AVI - dépréciée
es_es_014: Vídeo AVI - depreciado

source: Vidéo FLV - dépréciée
es_es_014: Vídeo FLV - depreciado

source: Vidéo MP4
es_es_014: Vídeo MP4

source: Vidéo MOV - dépréciée
es_es_014: Vídeo MOV - depreciado

source: Vidéo MPEG - dépréciée
es_es_014: Vídeo MPEG - depreciado

source: Vidéo RM - dépréciée
es_es_014: Vídeo RM - depreciado

source: Vidéo WEBM
es_es_014: Vídeo WEBM

source: Vidéo WMV - dépréciée
es_es_014: Vídeo WMV - depreciado

source: Audio MP3
es_es_014: MP3 audio

source: Audio OPUS
es_es_014: OPUS audio

source: Image GIF
es_es_014: Imagen GIF

source: Image JPEG
es_es_014: Imagen JPEG

source: Image PNG
es_es_014: Imagen PNG

source: Graphique OpenDocument
es_es_014: Gráfico OpenDocument

source: Classeur OpenDocument
es_es_014: Hoja de cálculo OpenDocument

source: Audio Ogg
es_es_014: OGG audio

source: Animation Flash - déconseillée
es_es_014: Animación Flash – no aconsejado

source: Équation mathématique OpenDocument
es_es_014: Ecuación matemática OpenDocument

source: Présentation OpenDocument
es_es_014: Presentación OpenDocument

source: Texte OpenDocument
es_es_014: Texto OpenDocument

source: Document PDF
es_es_014: Documento PDF

source: Présentation Microsoft Powerpoint
es_es_014: Presentación Microsoft PowerPoint

source: Classeur Microsoft Excel
es_es_014: Hoja de cálculo Microsoft Excel

source: Document Microsoft Word
es_es_014: Documento Microsoft Word

source: Document RTF
es_es_014: Documento RTF

source: Archive ZIP
es_es_014: Archivo ZIP

source: Item indéfini
es_es_014: Elemento sin definir

source: Module OPALE
es_es_014: Módulo Opale

source: Publication Texte OpenDocument
es_es_014: Publicación texto OpenDocument

source: Publication Web
es_es_014: Publicación Web

# Prévisualisation WEB (Version &quot;standard&quot;)
source: Prévisualisation WEB (Version "standard")
es_es_014: Vista previa WEB (Versión “estándar”)

source: Ressources
es_es_014: Recursos

source: Ressource
es_es_014: Recursos

source: Fichier SRT
es_es_014: Archivo SRT

source: Fichier WEBVTT
es_es_014: Archivo WEBVTT

source: Item indéfini de type Xml
es_es_014: Elemento XML sin definir

source: Division
es_es_014: División

source: Grain de contenu
es_es_014: Grano de contenido

source: Exercice rédactionnel
es_es_014: Ejercicio redaccional
