Repository: Bigood/opale_mj
Catalog: sources/l10n/*/modeling.locale/*.xlf
Languages: sc_sm

source: Gestionnaire d'applications SCENARI
sc_sm: إدارة تطبيقات SCENARI

source: Permet d'executer différentes applications SCENARI sur Firefox
sc_sm: يسهم في تنفيذ مختلف تطبيقات سيناري على فايرفوكس Fire fox

source: Paramétrer la connexion à internet
sc_sm: حدد عوامل التواصل على شبكة الإنترنت

source: Paramètres de connexion
sc_sm: عوامل التواصل على شبكة الإنترنيت

source: Ajouter un entrepôt distant
sc_sm: أضف مستودع عن بعد

source: Chiffrement
sc_sm: تشفير

source: Pack
sc_sm: حزمة

source: Application
sc_sm: تطبيق

source: Solutions Scenari
sc_sm: حلول سيناري" Scenari"

source: Construit à partir de la solution Scenari
sc_sm: تم بناؤه بحل من سيناري"Scenari"

source: Édition
sc_sm: تأليف

source: Fenêtres
sc_sm: نوافذ

source: Outils externes
sc_sm: أدوات خارجية

source: Sécurité
sc_sm: أمن

source: Divers
sc_sm: مختلفات

source: Aide
sc_sm: مساعدة

source: Réseau
sc_sm: شبكة

source: Quitter %s
sc_sm: اخرج %s

source: Accueil
sc_sm: استقبال

source: Ouvrir l'atelier '%s'
sc_sm: افتح ورشة عمل 's%'

source: Entrepôt distant
sc_sm: مستودع عن بعد

source: sur le web...
sc_sm: على شبكة الإنتيرنيت

source: Ajouter un atelier local
sc_sm: أضف ورشة عمل محلية

source: Installer un modèle documentaire
sc_sm: ثبت نموذج وثائقي

source: Entrepôt local
sc_sm: مستودع محلي

source: Code source
sc_sm: رمز مصدر

source: Langue
sc_sm: لغة

source: HTML avec PHP
sc_sm: HTML مع PHP

source: Perl
sc_sm: بيرل

source: PHP simple
sc_sm: PHP بسيط

source: Fichiers properties
sc_sm: خصائص ملفات

source: Fichiers INI
sc_sm: ملفات INI

source: Texte simple
sc_sm: نص بسيط

source: [Langage inconnu]
sc_sm: لغة غير معروفة

source: Lien inconnu.
sc_sm: رابط غير معروف

source: L'item référencé n'existe pas.
sc_sm: البند المشار إليه غير موجود.

source: Aucun 'encoding' n'est déclaré dans votre fichier XML.
sc_sm: لا يوجد أي ترميزمصرح به في ملفكم Xml.

source: Il est fortement conseillé d'ajouter la déclaration Xml en début de fichier en précisant son encoding : UTF-8 par exemple.
sc_sm: من المستحسن إضافة إعلان Xml في بداية الملف عن طريق تحديد الترميز فيه : UTF-8 على سبيل المثال.

source: accueil
sc_sm: استقبال

source: site web
sc_sm: موقع ويب

source: aide
sc_sm: مساعدة

source: Tableau non publié : le format OpenDocument ne permet pas d'inclure un tableau dans une liste.
sc_sm: جدول غير منشور: الإطار OpenDocument لا يسهم في إدخال جدول في لائحة.

source: Les métadonnées ne sont pas renseignées.
sc_sm: لم تتم الإشارة إلى الميتا معطيات

source: La ressource est manquante
sc_sm: المورد مفقود

source: La ressource est vide
sc_sm: المورد منعدم

source: Un item a été référencé plusieurs fois !
sc_sm: أحد البنود مشار إليه عدة مرات!

source: Veuillez supprimer une des références à l'item '%s'.
sc_sm: يرجى إزالة أحد المراجع التي تشير إلى البند'%s'0

source: Récursivité directe détectée !
sc_sm: اكتشاف العودية المباشرة

source: Veuillez supprimer les références à l'item '%s'.
sc_sm: يرجى إزالة المراجع التي تشير إلى البند'%s'.

source: Item
sc_sm: البند

source: Item externe...
sc_sm: بند خارجي...

source: Référence
sc_sm: مرجع

source: Contenu internalisé...
sc_sm: محتوى مستدخل...

source: Cet item n'est pas d'un type autorisé :
sc_sm: هذا البند ليس من النوع المرخص به :

source: Un texte est trop long : %1$s / %2$s
sc_sm: نص طويل جدا: %1$s / %2$s

source: Un texte dépasse le nombre de caractères conseillé : %1$s / %2$s
sc_sm: نص يتجاوز عدد الخصائص المرخص بها:%1$s / %2$s

source: Insérer : %s...
sc_sm: أدرج: ٪ S...

source: Insérer une colonne...
sc_sm: أدرج عمود...

source: Insérer une colonne
sc_sm: أدرج عمود

source: Insérer une ligne...
sc_sm: أدرج خط...

source: Fusionner les cellules
sc_sm: أدمج الخلايا

source: Défusionner les cellules
sc_sm: فكك الخلايا

source: Type de colonnes...
sc_sm: نوع الأعمدة...

source: Largeur de colonne...
sc_sm: عرض العمود...

source: Ajuster au contenu
sc_sm: تعديل نحو المحتوى

source: Equilibrer
sc_sm: وازن

source: Editer...
sc_sm: حرر...

source: Type de lignes...
sc_sm: نوع الخطوط...

source: Type de cellules...
sc_sm: نوع الخلايا...

source: Supprimer ligne(s)
sc_sm: احذف سطر أو أكثر

source: Supprimer colonne(s)
sc_sm: حذف عمود أو أكثر

source: Supprimer le tableau
sc_sm: حذف الجدول

source: Copier
sc_sm: انسخ

source: Tout sélectionner
sc_sm: اختيار كلي

source: Coller sans retour à la ligne
sc_sm: لصق دون الرجوع إلى السطر

source: Ouvrir l'item lié...
sc_sm: افتح البند ذو صلة برابط...

source: Insérer dans le paragraphe...
sc_sm: أدرج في الفقرة...

source: Eliminer une balise de paragraphe...
sc_sm: احذف علامة الفقرة...

source: Eliminer du paragraphe...
sc_sm: احذف من الفقرة...

source: Insérer une liste...
sc_sm: أضف لائحة...

source: Liste...
sc_sm: لائحة...

source: Sortir de la liste
sc_sm: اخرج من اللائحة

source: Insérer / modifier un tableau...
sc_sm: أدرج / غير الجدول...

source: Tableau...
sc_sm: جدول...

source: Insérer un bloc...
sc_sm: أضف مجموعة...

source: Bloc...
sc_sm: مجموعة...

source: Insérer des caractères spéciaux...
sc_sm: أدرج حروف خاصة...

source: Caractères spéciaux...
sc_sm: حروف خاصة...

source: Marquer / cacher la structure du texte
sc_sm: حدد / اخف بنية النص

source: Structure du texte
sc_sm: هيكل النص

source: Editer le lien...
sc_sm: حرر الرابط...

source: Propriétés...
sc_sm: خصائص...

source: Fermer
sc_sm: اغلق

source: Le texte du champ '%1$s' est trop long : %3$s / %2$s
sc_sm: نص الحقل طويل جدا

source: Le texte du champ '%1$s' dépasse la taille conseillée : %3$s / %2$s
sc_sm: نص الحقل يتجاوز الحجم الموصى به

source: Visualisation
sc_sm: نشر

source: Informations techniques
sc_sm: معلومات تقنية

source: Aperçu du contenu
sc_sm: نظرة عامة على المحتوى

source: Information technique
sc_sm: معلومة تقنية

source: Édition textuelle
sc_sm: تأليف منصوص

source: Rapport d'export
sc_sm: تقرير التصدير

source: Paramètres :
sc_sm: العوامل :

source: Serveur :
sc_sm: الخادم :

source: Répertoire principal :
sc_sm: المنطقة الرئيسية :

source: Compte utilisateur :
sc_sm: حساب المستخدم

source: Envoi des contenus :
sc_sm: إرسال المحتويات :

source: Mode de communication FTP :
sc_sm: نوع الاتصال FTP :

source: Exporté le :
sc_sm: تم تصديره في :

source: URL du serveur FTP vide ou compte utilisateur et/ou mot de passe incorrect(s)
sc_sm: عنوان الموزع FTP فارغ - أو حساب المستخدم و/ أو كلمة مرور غير صحيحة

source: URL du serveur FTP incorrecte (Unknown Host)
sc_sm: عنوان الموزع FTP غير صحيح

source: Veuillez spécifier un répertoire principal correct
sc_sm: يرجى تخصيص منطقة رئيسية صحيحة

source: Le serveur FTP ne répond pas. Veuillez vérifier l'URL du serveur FTP.
sc_sm: الموزع FTP لا يستجيب. يرجى التحقق من عنوان الموزع المستهدف.

source: Erreur de transfert FTP
sc_sm: خطأ في عملية التحويل FTP

source: Fin de l'export
sc_sm: نهاية التصدير

source: Mode de transfert :
sc_sm: نوع التحويل :

source: - Création du répertoire :
sc_sm: إنشاء منطقة :

source: - Export des fichiers modifiés :
sc_sm: تصدير الملفات المعدلة :

source: - Export des fichiers ajoutés :
sc_sm: تصدير الملفات الإضافية :

source: - Suppression des fichiers :
sc_sm: حذف الملفات :

source: - Suppression des répertoires :
sc_sm: حذف المناطق :

source: exporter
sc_sm: صدر

source: exporter toute la génération
sc_sm: صدر الجيل بأكمله

source: mettre à jour
sc_sm: تحديث

source: n'exporter que les éléments modifiés
sc_sm: فقط تصدير العناصر المعدلة

source: ré-exporter
sc_sm: إعادة تصدير

source: ré-exporter toute la génération
sc_sm: إعادة تصدير الجيل بأكمله

# purger &amp; exporter
source: purger & exporter
sc_sm: طهر وصدر

source: purger le répertoire de génération et ré-exporter
sc_sm: طهر منطقة الجيل وأعد تصديرها

source: rapport
sc_sm: تقرير

source: consulter le dernier rapport
sc_sm: تفحص التقرير الأخير

source: traces
sc_sm: آثار

source: Consulter les traces
sc_sm: تصفح الآثار

source: tout exporter
sc_sm: صدر الكل

source: Le répertoire de publication sur le serveur sera supprimé. Voulez-vous continuer?
sc_sm: سيتم حذف منطقة النشر على الموزع. هل تستمرون؟

source: Serveur
sc_sm: الموزع

source: Répertoire principal sur le serveur
sc_sm: المنطقة الرئيسية على الموزع

source: Compte utilisateur
sc_sm: حساب المستخدم

source: Mot de passe
sc_sm: كلمة المرور:

source: Mode de connexion
sc_sm: نوع الاتصال

source: Actif
sc_sm: نشيط

source: Passif
sc_sm: سلبي

source: actif ou passif
sc_sm: نشيط أو سلبي

source: Texte
sc_sm: نص

source: Édition texte
sc_sm: تأليف نص

source: Métas
sc_sm: ميتا

source: Métadonnées
sc_sm: ميتا معطيات

source: Insérer une ligne
sc_sm: Insertar una linea
