Repository: Bigood/opale_mj
Catalog: sources/l10n/*/modeling.locale/*_sma.xlf
Languages: sc

source: Cet item n'est pas d'un type autorisé :
sc: Este ítem no esta de un tipo autorizado:

source: Valeur
sc: Valor

source: Titre du module SCORM
sc: Título del modulo SCORM

source: Code unique du module SCORM
sc: Código único del modulo SCORM

source: Item
sc: Ítem

source: Coché
sc: Marcado

source: Décoché
sc: Desmarcado

source: Indifférent
sc: Indiferente

source: Non coché
sc: No marcado

source: Une option du trou '%1$s' doit contenir le texte original.
sc: Una opción del hueco '%1$s' debe contener el texto original.

source: Le trou '%1$s' a qu'une seule option.
sc: El hueco '%1$s' solo tiene una opción.

source: Au moins un synonyme du trou '%1$s' n'est pas présent dans ses options.
sc: Por lo menos un sinónimo del hueco '%1$s' no está presente en sus opciones.

source: Sélectionné
sc: Seleccionado

source: Non sélectionné
sc: No seleccionado

source: Condition
sc: Condición

source: égal à
sc: igual a

source: supérieur ou égal à
sc: superior o igual a

source: supérieur à
sc: superior a

source: inférieure ou égal à
sc: inferior o igual a

source: inférieure à
sc: inferior a

source: plus ou moins
sc: mas o menos

source: plus ou moins (pourcentage)
sc: mas o menos (porcentaje)

source: Simulateur de LMS Scorm
sc: Simulador de LMS Scrom

source: Aucun contenu SCORM n'est actuellement en cours d'exécution.
sc: Se esta ejecutando actualmente ningún contenido SCORM.

source: Aucune donnée enregistrée
sc: Ningún dato grabado

source: Environnement SCORM 2004
sc: Entorno SCROM 2004

source: Environnement SCORM 1.2
sc: Entorno SCROM 1.2

source: Aucun contexte SCORM défini
sc: Ningún contexto SCROM definido

source: Le modèle de donnée ne possède pas de fils.
sc: EL modelo de datos no comporta ningún elemento hijo.

source: Enregistrement des données impossible. Veuillez contacter votre administrateur.
sc: Imposible salvaguardar los datos. Por favor contacte su administrador.

source: Voir les données SCORM...
sc: Ver los datos SCORM...

source: Masquer
sc: Ocultar

source: Masquer le panneau scorm
sc: Ocultar el panel scorm

source: shift-click pour ouvrir en 'popup'
sc: Mayuscula-clic para abrir en un « popup »
