Repository: Bigood/opale_mj
Catalog: sources/l10n/*/model.locale/Opale3-5_*.xlf
Languages: ar_ma

source: aller au contenu
ar_ma: الذهاب إلى المحتوى

source: contenu
ar_ma: المحتوى

source: aller au menu
ar_ma: الذهاب إلى القائمة

source: menu
ar_ma: قائمة

source: aller à la navigation
ar_ma: الذهاب إلى التصفح

source: navigation
ar_ma: تصفح

source: aller aux outils
ar_ma: الذهاب إلى الأدوات

source: outils
ar_ma: الأدوات

source: aller au pied de page
ar_ma: الذهاب إلى أسفل الصفحة

source: pied de page
ar_ma: أسفل الصفحة

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci a été désactivé. Certaines fonctionnalités de ce module sont restreintes.
ar_ma: تنبيه ، متصفحك لا يدعم جافا سكريبت أو تم تعطيله. بعض الوظائف قد لا تعمل كما يجب.

source: Réalisé avec Scenari (nouvelle fenêtre)
ar_ma: تم إنجازه بسيناري Scenari (نافذة جديدة)

source: Ce module de formation a été produit avec OPALE 3.
ar_ma: أنتجت هذه الوحدة التدريبية بواسطة أوبال 3 (opale3)

source: Ce module pourrait ne pas être compatible ou présenter des erreurs d'affichage avec ces anciennes versions.
ar_ma: هذه الوحدة قد تكون غير متوافقة مع الإصدارات القديمة أو تظهر مشاكل في العرض

source: précédent
ar_ma: السابق

source: image précédente (flèche de gauche)
ar_ma: الصورة السابقة (سهم يسار)

source: suivant
ar_ma: الموالي

source: image suivante (flèche de droite)
ar_ma: الصورة الموالية (سهم يمين)

source: fermer
ar_ma: غلق

source: fermer le diaporama (Echap)
ar_ma: غلق عرض الشرائح (ESC)

source: lancer
ar_ma: ابدأ

source: lancer le diaporama (p)
ar_ma: ابدأ العرض المتحرك

source: arrêter
ar_ma: توقيف

source: arrêter le diaporama (p)
ar_ma: توقيف العرض المتحرك

source: Cette page est en cours de chargement. Veuillez patienter.
ar_ma: الصفحة في طور التحميل، المرجو الانتظار

source: image précédente
ar_ma: الصورة السابقة

source: image suivante
ar_ma: الصورة الموالية

source: lancer l'animation
ar_ma: ابدأ العرض المتحرك

source: arrêter l'animation
ar_ma: أوقف العرض المتحرك

source: début
ar_ma: بداية

source: aller au début de l'animation
ar_ma: اذهب إلى بداية العرض المتحرك

source: fin
ar_ma: نهاية

source: aller à la fin de l'animation
ar_ma: اذهب إلى نهاية العرض المتحرك

source: vitesse
ar_ma: سرعة

source: changer la vitesse de l'animation
ar_ma: تغيير سرعة العرض المتحرك

source: image
ar_ma: صورة

source: Consulter le diaporama à partir de :
ar_ma: افحص العرض المتحرك بدء من :

source: boucle
ar_ma: حلقة

source: jouer en boucle continue
ar_ma: أنجز بحلقة مستمرة

source: fermer le zoom (Echap)
ar_ma: غلق التكبير (Echap)

source: zoomer sur cette image
ar_ma: تكبير الصورة

source: num.
ar_ma: رقم

source: Désactiver les numéros de ligne
ar_ma: تعطيل أرقام المستقيم

source: texte
ar_ma: نص

source: Activer la vue texte brut
ar_ma: تفعيل عرض نص عادي

source: copie
ar_ma: نسخة

source: Sélectionner le texte brut pour le copier
ar_ma: حدد نص عادي للنسخ

source: Ligne
ar_ma: خط

source: Désactiver le retour à la ligne automatique
ar_ma: تعطيل العودة التلقائية الى خط

source: CTRL+C pour copier, CTRL+V pour coller
ar_ma: ctrl+c للنسخ , ctrl+v للصق

source: Activer les numéros de ligne
ar_ma: تفعيل أرقام خط

source: Désactiver la vue texte brut
ar_ma: تعطيل عرض نص عادي

source: Activer le retour à la ligne automatique
ar_ma: تمكين العودة الى الخط التلقائي

source: défilement haut
ar_ma: انتقل إلى أعلى

source: Faire défiler le menu vers le haut
ar_ma: انتقل لأعلى القائمة

source: défilement bas
ar_ma: انتقل إلى أسفل

source: Faire défiler le menu vers le bas
ar_ma: انتقل لأسفل القائمة

source: Masquer le plan
ar_ma: إخفاء القائمة (مفتاح م)

source: Afficher le plan
ar_ma: عرض القائمة (مفتاح م)

source: Masquer / afficher le plan
ar_ma: إخفاء القائمة (مفتاح م)

source: Ouvrir le menu
ar_ma: افتح القائمة

source: Fermer le menu
ar_ma: اغلق القائمة

source: Annuler
ar_ma: الغاء

source: Annuler la recherche
ar_ma: الغاء البحث

source: Rechercher dans le contenu
ar_ma: ابحث في المحتوى

source: Aucun résultat.
ar_ma: لا يوجد نتائج

source: 1 page trouvée
ar_ma: الصفحة الأولى موجودة

source: %s pages trouvées
ar_ma: صفحات موجودة س%

source: Précisez votre recherche...
ar_ma: إعطاء تفاصيل البحث

source: Termes recherchés :
ar_ma: مصطلحات البحث

source: Précédent
ar_ma: السابق

source: Occurrence précédente
ar_ma: حدوث الآنفة الذكر

source: Suivant
ar_ma: التالي

source: Occurrence suivante
ar_ma: التكرار الموالي

source: Page précédente
ar_ma: صفحة سابقة

source: Page suivante
ar_ma: صفحة موالية

source: Liste
ar_ma: لائحة

source: Afficher/cacher la liste des pages trouvées
ar_ma: اظهار/اخفاء لائحة الصفحات الموجودة

source: pertinence : %s/9
ar_ma: المتعلقات: %س/9

source: Pas de résultat de recherche
ar_ma: لا توجد نتائج البحث

source: Rechercher
ar_ma: ابحث

source: Cliquez pour agrandir (nouvelle fenêtre)
ar_ma: أنقر هنا للتكبير (نافذة جديدة)

# defaultWebLangCode
source: fr
ar_ma: ar

# Notes &amp; renvois :
source: Notes & renvois :
ar_ma: مرجع

source: Mode :
ar_ma: نمط :

source: Menu :
ar_ma: قائمة :

source: Contenu :
ar_ma: محتوى :

source: Navigation :
ar_ma: تصفح :

source: Imprimer la page
ar_ma: طباعة الصفحة

source: Imprimer
ar_ma: طبع

source: Précédent (
ar_ma: السابق (

source: Suivant (
ar_ma: الموالي (

source: Page vue
ar_ma: صفحة منظورة

source: vu
ar_ma: ينظر

source: Annotations
ar_ma: رؤوس أقلام

source: Quitter
ar_ma: اخرج

source: Légende
ar_ma: أسطورة

source: Ressources annexes
ar_ma: جدول ملحق

source: Questions de synthèse
ar_ma: أسئلة التلخيص

source: Solution des exercices
ar_ma: حل التمارين

source: <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_puceSolEx')/@text:style-name}"><xsl:text>&gt; </xsl:text></text:span> <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_numSolution')/@text:style-name}"><xsl:text>Solution n°</xsl:text><scodPp:block.position format="1"/></text:span> <xsl:comment># sm:WInline</xsl:comment><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_titleSolExRef')/@text:style-name}"><xsl:text> (exercice p. </xsl:text><scodPp:callBlockPages separator=","/><xsl:text>)</xsl:text></text:span>
ar_ma: <text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_titleSolExRef')/@text:style-name}"> (<scodPp:callBlockPages separator=","/> تمرين ص ) </text:span><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_numSolution')/@text:style-name}"><scodPp:block.position format="1"/> حل رقم</text:span><text:span text:style-name="{getEntryBuffer('odStyleBlocks', 'odTemplateText_content_puceSolEx')/@text:style-name}">&lt; </text:span>

source: Glossaire
ar_ma: قاموس مصطلحات

source: Signification des abréviations
ar_ma: دلالة المختصرات

source: Références
ar_ma: مراجع

source: Bibliographie
ar_ma: قائمة بالمراجع

source: Webographie
ar_ma: مراجع الأنترنيت

source: Index
ar_ma: دليل

source: <xsl:text> p.</xsl:text><scodPp:callBlockPages separator=", "/>
ar_ma: <scodPp:callBlockPages separator=","/> صفحة

source: Crédit des ressources
ar_ma: ائتمان الموارد

source: <xsl:text> p. </xsl:text><scodPp:callBlockPages separator=","/>
ar_ma: <scodPp:callBlockPages separator=","/> صفحة

source: Contenus annexes
ar_ma: محتوى إضافي

source: <xsl:text>Solution n°</xsl:text> <scodPp:block.position format="1"/> <xsl:text> p </xsl:text> <scodPp:refBlock format="page" position="firstCallData"/>
ar_ma: <scodPp:refBlock format="page" position="firstCallData"/> ص <scodPp:block.position format="1"/> حل رقم

source: <xsl:text> (cf. </xsl:text><scodPp:block.label/><xsl:text> p </xsl:text><scodPp:refBlock format="page" position="firstCallData"/><xsl:text>)</xsl:text>
ar_ma: (<scodPp:refBlock format="page" position="firstCallData"/> ص <scodPp:block.label/> راجع)

source: <xsl:text> - p.</xsl:text><scodPp:refBlock format="page" position="firstCallData"/>
ar_ma: <scodPp:refBlock format="page" position="firstCallData"/> صفحة -

source: Formule
ar_ma: الصيغة

source: Tableau
ar_ma: جدول

source: Graphique
ar_ma: رسم

source: Image
ar_ma: صورة

source: Animation
ar_ma: عرض متحرك

source: Document
ar_ma: وثيقة

source: Entrée du glossaire
ar_ma: مدخل إلى قاموس مصطلحات

source: Abréviation
ar_ma: مختصر

source: Référence Bibliographique
ar_ma: مراجع بيبليوغرافية

source: Référence générale
ar_ma: مرجع عام

source: Table des matières
ar_ma: فهرس المواد

source: <xsl:text>Question </xsl:text><scodPp:block.position xmlns:scodPp="scenari.eu:openDocumentExtension.postprocessing:1.0" format="1"/>
ar_ma: <scodPp:block.position xmlns:scodPp="scenari.eu:openDocumentExtension.postprocessing:1.0" format="1"/> سؤال

source: Précédent (flèche gauche)
ar_ma: سابق (سهم يسار)

source: Suivant (flèche droite)
ar_ma: التالي (سهم يمين)

source: Fermer
ar_ma: غلق

source: Fermer le zoom (ESC)
ar_ma: اغلق التكبير(ESC)

source: ATTENTION : L'extension Firebug est active. Il est conseillé de désactiver Firebug pour visualiser ce diaporama.
ar_ma: تحذير: تمديد الحرائق "Firebug" نشيط. من المستحسن تعطيل الحرائق"Firebug" لمشاهدة هذه الشرائح

source: ATTENTION : Ce diaporama n'est pas compatible avec cette version de Internet Explorer. Veuillez utiliser un navigateur plus récent.
ar_ma: تحذير: هذا العرض غير متوافق مع هذا الإصدار من أنتيرنيت اكسبلورر. يرجى استخدام متصفح حديث

source: Mode HTML
ar_ma: وضع HTML

source: Basculer en mode HTML simple (H)
ar_ma: مفتاح الوضعHTMLعادي

source: Etes-vous sûr de vouloir basculer vers une version HTML simple de ce diaporama ?
ar_ma: هل أنت متأكد أنك تريد أن تتحول الى إصدار HTML بسيط من هذه الشرائح

source: Effets
ar_ma: تأثيرات

source: Activer les effets visuels (F)
ar_ma: تنشيط تأثيرات بصرية

source: Désactiver les effets visuels (F)
ar_ma: تعطيل تأثيرات بصرية

source: chargement en cours...
ar_ma: شحن في الطور

source: Les restrictions sécuritaires de votre navigateur interdisent l'utilisation du mode diaporama. Voulez-vous basculer vers une version HTML simple ?
ar_ma: إن القيود الأمنية من المتصفح تحظر عرض استخدام الشرائح . هل تريد أن تتحول الى إصدار HTML بسيط

source: Cacher le menu (touche M)
ar_ma: إخفاء القائمة (مفتاح م)

source: Afficher le menu (touche M)
ar_ma: عرض القائمة (مفتاح م)

source: Navigation :
ar_ma: ملاحة

source: Plan :
ar_ma: تصميم

source: Retourner à l'accueil
ar_ma: العودة الى الصفحة الرئيسية

source: Accueil
ar_ma: استقبال

source: (page suivante)
ar_ma: (صفحة موالية)

# Suivant &gt;
source: Suivant >
ar_ma: الموالي

source: Fin (pas de page suivante)
ar_ma: نهاية (لا يوجد صفحة موالية)

source: Basculer en mode diaporama
ar_ma: قبان في وضع عرض الشرائح

source: Mode diaporama
ar_ma: طريقة لعرض الشرائح

source: Position :
ar_ma: موقف:

source: (page précédente)
ar_ma: صفحة سابقة

# &lt; Précédent
source: < Précédent
ar_ma: <سابق

source: Début (pas de page Précédente)
ar_ma: بداية (لا يوجد صفحة سابقة)

source: Activer le mode commentaire
ar_ma: تفعيل شكل تعليق

source: Désactiver le mode commentaire
ar_ma: تعطيل شكل تعليق

source: Entrer le contenu d'un nouveau commentaire
ar_ma: إدخال محتوى تعليق جديد

source: Êtes-vous certain de vouloir supprimer ce commentaire ?
ar_ma: هل أنت متأكد من إزالة هذا التعليق؟

source: Un commentaire en cours d'édition ne va pas être sauvegardé. Souhaitez-vous continuer ?
ar_ma: لن يتم حفظ تعليق يجرى تحريره. هل ترغب في الاستمرار؟

source: Commenter
ar_ma: علق

source: Éditer
ar_ma: تحرير

source: Supprimer
ar_ma: إزالة

source: Clore
ar_ma: اغلق نهائيا

source: Répondre
ar_ma: إجابة

source: Réduire la discussion
ar_ma: الحد من المناقشة

source: Afficher la discussion
ar_ma: عرض المناقشة

source: Ré-ouvrir
ar_ma: إعادة فتح

source: La synchronisation avec le serveur Scenari a été perdue.
ar_ma: ضاع التزامن مع خادم سيناري

source: Vous n'avez pas les droits pour exécuter cette action.
ar_ma: لن يكن لديك إذن لتنفيذ هذا الإجراء

source: Le document que vous consultez a été modifié au sein de Scenari.
ar_ma: تم تغيير الوثيقة التي تقرأها في سيناري

source: Le contenu de votre commentaire a été sauvegardé localement.
ar_ma: تم حفظ محتوى تعليقك محليا

source: Vous pouvez recommencer votre action.
ar_ma: يمكنك تكرار العمل الخاص بك

source: Pour plus d'information, contacter l'administrateur de l'entrepôt Scenari.
ar_ma: لمزيد من المعلومات اتصل بمسؤول من مستودع سيناري

source: Une erreur est survenue lors du traitement de votre requête.
ar_ma: لقد حدث خطأ أثناء معالجة طلبك

source: Veuillez recharger la page pour recommencer votre action.
ar_ma: يرجى إعادة تحميل الصفحة لبدء عمل جديد

source: fil(s) de commentaires ouvert(s) sur un total de
ar_ma: سلك (ق) التعليق المفتوح(ق) من

source: Cette galerie utilise Javascript pour un affichage optimal.
ar_ma: هذا المعرض يستخدم جافا سكريبت لعرض أفضل

source: Creative Commons Zéro
ar_ma: إبداع موسوعة الصفر

source: Paternité
ar_ma: إسناد

source: Paternité - Pas d'Utilisation Commerciale
ar_ma: إسناد -- استعمال غير تجاري

source: Paternité - Pas d'Utilisation Commerciale - Pas de Modification
ar_ma: إسناد - غير تجاري - غير قابل للتغيير

source: Paternité - Pas d'Utilisation Commerciale - Partage des Conditions Initiales à l'Identique
ar_ma: إسناد - غير تجاري - شروط المشاركة على قدم المساواة

source: Paternité - Pas de Modification
ar_ma: إسناد - غير قابل للتغيير

source: Paternité - Partage des Conditions Initiales à l'Identique
ar_ma: إسناد - شروط المشاركة على قدم المساواة

source: Licence de documentation libre GNU
ar_ma: رخصة GNU للوثائق الحرة

source: Licence : Domaine Public
ar_ma: الترخيص : الملك العام

source: (nouvelle fenêtre)
ar_ma: (نافذة جديدة)

source: Outils transverses
ar_ma: أدوات مشتركة

source: Fin
ar_ma: نهاية

source: (nouvelle fenêtre)
ar_ma: (نافذة جديدة)

source: Exercice :
ar_ma: تمرين:

source: Exercice
ar_ma: تمرين

source: Question
ar_ma: سؤال

source: Informations complémentaires...
ar_ma: معلومات إضافية

source: Cliquez pour visualiser la ressource (nouvelle fenêtre)
ar_ma: أنقر هنا لمشاهدة المورد (نافذة جديدة )

source: Attention, votre navigateur ne supporte pas le javascript ou celui-ci a été désactivé. Certaines fonctionnalités dynamiques de ce module sont restreintes.
ar_ma: تنبيه ، متصفحك لا يدعم جافا سكريبت أو تم تعطيله. بعض الوظائف قد لا تعمل كما يجب.

source: Votre réponse est incorrecte.
ar_ma: جوابك خاطئ

source: Votre réponse est juste.
ar_ma: جوابك صحيح

source: Énoncé
ar_ma: بيان

source: Résultat
ar_ma: نتيجة

source: Correction
ar_ma: تصحيح

source: Explications
ar_ma: شرح

source: (nouvelle fenêtre - téléchargement)
ar_ma: نافذة جديدة - تحميل

source: Zoom (nouvelle fenêtre)...
ar_ma: تكبير (نافذة جديدة) …

source: [zoom...]
ar_ma: تكبير

source: [sans titre]
ar_ma: [بدون عنوان]

source: Bonne réponse
ar_ma: جواب صحيح

source: % de bonnes réponses
ar_ma: % من الأجوبة الصحيحة

source: Mauvaise réponse
ar_ma: جواب خاطئ

source: Informations
ar_ma: معلومات

source: Plus d'éléments à catégoriser
ar_ma: عناصر أخرى للتصنيف

source: Déposez ici
ar_ma: ضع هنا

source: Afficher le score et la correction
ar_ma: عرض النتيجة والتصحيح

source: Effacer mes réponses
ar_ma: إلغاء أجوبتي

source: Recommencer
ar_ma: إبدأ من جديد

source: Effacer les réponses
ar_ma: محو الأجوبة

source: Vous avez bien répondu à toutes les questions!
ar_ma: كل اجوبتكم صحيحة

source: Vous avez obtenu...
ar_ma: لقد حصلتم على ….

source: % de bonnes réponses.
ar_ma: % من الأجوبة الصحيحة

source: Afficher le score
ar_ma: تظهر النتائج

source: Évaluation
ar_ma: تقييم

source: Exercice d'auto-évaluation
ar_ma: تمرين التقويم الذاتي

source: Fin de l'évaluation
ar_ma: نهاية التقويم

source: Vous avez fini l'évaluation, en allant à la page suivante, vous allez valider vos réponses et il ne vous sera plus possible de les modifier.
ar_ma: لقد انتهيتم من الاختبار،بانتقالكم إلى الصفحة الموالية ستوافقون على الأجوبة و لن تستطيعوا تغييرها

source: Validez votre évaluation
ar_ma: مصادقة التقويم

source: Outils
ar_ma: أدوات

source: Afficher le score
ar_ma: تظهر النتائج

source: Définition
ar_ma: تعريف

source: Exemple
ar_ma: مثال

source: Remarque
ar_ma: ملاحظة

source: Conseil
ar_ma: نصيحة

source: Attention
ar_ma: تنبيه

source: Complément
ar_ma: إضافة

source: Méthode
ar_ma: طريقة

source: Rappel
ar_ma: تذكير

source: Fondamental
ar_ma: أساسي

source: Syntaxe
ar_ma: بنية

source: Texte légal
ar_ma: نص قانوني

source: Simulation
ar_ma: محاكاة

source: [Module]
ar_ma: [وحدة]

source: Abréviations
ar_ma: مختصرات

source: Index des mots-clés
ar_ma: فهرس الكلمات الرئيسية

source: Crédits
ar_ma: اعتمادات

source: Aide
ar_ma: مساعدة

source: Indice
ar_ma: مؤشر

source: Solution
ar_ma: حل

source: Objectifs
ar_ma: أهداف

source: Introduction
ar_ma: مقدمة

source: Conclusion
ar_ma: خاتمة

source: Erreur - aucun item n'a été saisi
ar_ma: خطأ - لم يضبط أي بند

source: Cours
ar_ma: درس

source: Votre réponse
ar_ma: جوابك

source: Début
ar_ma: بداية

source: Commencer le module
ar_ma: بدء الوحدة

source: Votre navigateur ne prend pas en charge le format OPUS. Téléchargez le fichier :
ar_ma: متصفحك لا يدعم صيغة التأليف. تحميل الملف

source: [Zoom...]
ar_ma: [تكبير]

source: Votre réponse :
ar_ma: جوابك :

source: Solution :
ar_ma: حل :

source: Plus d'éléments à ordonner
ar_ma: عناصر أخرى للترتيب

source: Votre navigateur ne prend pas en charge le format WEBM. Téléchargez la vidéo :
ar_ma: متصفحك لا يدعم صيغة WEBM. تحميل الفيديو

source: Si vous utilisez Internet Explorer 9 ou supérieur, vous pouvez installer ce plugin :
ar_ma: إذا كنت تستخدم "Internet explorer 9" أو أعلى يمكنك تثبيت هذا البرنامج المساعد

source: Zoom
ar_ma: تكبير

source: Cliquez ici pour visualiser la ressource (nouvelle fenêtre)...
ar_ma: أنقر هنا لمشاهدة المورد (نافذة جديدة ) …

source: Cliquez ici pour visualiser les explications...
ar_ma: أنقر هنا لمشاهدة الشرح

source: Explications...
ar_ma: الشرح...

source: Aide (nouvelle fenêtre)
ar_ma: مساعدة (نافذة جديدة)

source: Entrer dans le test...
ar_ma: الدخول إلى الاختبار

source: Galerie d'Images
ar_ma: معرض الصور

source: Liste d'exercices
ar_ma: قائمة التمارين

source: Résultats du test
ar_ma: نتائج الاختبار

source: Quitter le test
ar_ma: إنهاء الاختبار

source: Solution d'exercice
ar_ma: حل التمرين

source: Fin du test
ar_ma: نهاية الاختبار

source: Consulter les solutions...
ar_ma: مراجعة الحلول

source: Site web embarqué
ar_ma: مجلس إدارة الموقع WEB

source: Énoncé général
ar_ma: بيان عام

source: Vous allez à présent effectuer une série d'exercices d'auto-évaluation.
ar_ma: أنت الآن ستقوم بحل سلسلة من التمارين للتقويم الذاتي

source: Une synthèse vous sera présentée à la fin de cette série d'exercices.
ar_ma: سيعرض عليك تلخيص بعد الإنتهاء من سلسلة التمارين هذه

source: Commencer l'évaluation...
ar_ma: ابدأ التقييم

source: Commencer le test...
ar_ma: ابدأ الاختبار

source: Vous avez déjà commencé ce test.
ar_ma: لقد بدأت بالفعل هذا الاختبار.

source: Vos réponses ont été conservées. Vous pouvez les revoir et poursuivre le test ou les effacer et recommencer le test.
ar_ma: تم حفظ أجوبتك، يمكنك مراجعتها و مواصلة الاختبار أو حذفها و إعادة الاختبار

source: Reprendre le test...
ar_ma: استئناف الاختبار …..

source: Effacer et recommencer le test...
ar_ma: امسح وأعد الاختبار...

source: Vous avez déjà réalisé ce test.
ar_ma: لقد قمت بإنجاز هذا الاختبار من قبل

source: Vous pouvez de nouveau consulter vos résultats ou effacer vos réponses et recommencer le test.
ar_ma: يمكنك إعادة التحقق من نتائجك أو حذف أجوبتك و إعادة الاختبار

source: Afficher les résultats...
ar_ma: عرض النتائج….

source: Retrouver la dernière page consultée du module
ar_ma: التوجه إلى آخر صفحة من الوحدة قمت بزيارتها

source: Ouvrir la dernière page consultée
ar_ma: فتح آخر صفحة قمت بزيارتها

source: Effacer définitivement toutes mes productions relatives à ce module (annotations, réponses aux exercices...) enregistrées dans mon ordinateur
ar_ma: حذف بصفة نهائية كل الإنجازات المتعلقة بهذه الوحدة (الشروح، الأجوبة،...) المسجلة على حاسوبك

source: Réinitialiser le module
ar_ma: أعد تشغيل الوحدة من جديد

source: Vous venez de quitter ce module
ar_ma: كنت قد تركت هذه الوحدة

source: Vous pouvez clore cette page, ou charger un autre module.
ar_ma: يمكنك إغلاق هذه الصفحة , أو تحميل وحدة أخرى

source: [Contenu non titré]
ar_ma: [محتوى بدون عنوان]

source: Retour à la page d'accueil
ar_ma: عودة إلى صفحة الاستقبال

source: Questions synthèse
ar_ma: أسئلة التلخيص

source: Zone
ar_ma: منطقة

source: Question
ar_ma: سؤال

source: Construit par la solution SCENARI (http://scenari-platform.org) Chaine éditoriale Opale
ar_ma: أنجز بواسطة سيناري SCENARI (http://scenari-platform.org)

source: Version
ar_ma: نسخة

source: Date
ar_ma: تاريخ

source: Copyright
ar_ma: حقوق التأليف والنشر

source: (cf.
ar_ma: راجع . . .

source: Réponse :
ar_ma: جواب

source: Activité d'apprentissage
ar_ma: نشاط تعلمي

source: Activité d'auto-évaluation
ar_ma: نشاط التقويم الذاتي

source: Galerie d'images
ar_ma: معرض الصور

# Cf. &quot;
source: Cf. "
ar_ma: انظر

source: Exercice
ar_ma: تمرين

source: Domaine Public (dépréciée)
ar_ma: ملك عام (إهمال)

source: Simulateur
ar_ma: محاكي

source: Indices :
ar_ma: مؤشرات :

source: Indice :
ar_ma: مؤشر:

source: Annexes
ar_ma: ملحقات

source: Section
ar_ma: صف

source: Ressource...
ar_ma: موارد إضافية

source: Zoom...
ar_ma: تكبير

source: Référence :
ar_ma: مرجع

source: Contenu
ar_ma: محتوى

source: Image
ar_ma: صورة

source: Référence
ar_ma: مرجع

source: Présentation
ar_ma: عرض

source: Contact
ar_ma: اتصال

source: Commenter via le web
ar_ma: تعليق عبر شبكة الانترنيت

source: Rôle complémentaire à associer à un Lecteur pour lui donner le droit de commenter des publications dynamiques
ar_ma: دور تكميلي لربط مع لاعب لمنحه الحق في التعليق لمنشورات ديناميكية

source: Image PNG
ar_ma: صورة PNG

source: Image JPEG
ar_ma: صورة JPEG

source: Image GIF
ar_ma: صورة GIF

source: Graphique OpenDocument
ar_ma: رسم أوبن دوكيمونت (OpenDocument)

source: Équation mathématique OpenDocument
ar_ma: المعادلة الرياضياتية المفتوحة

source: Équation mathématique LaTeX
ar_ma: معادلة الرياضيات اللثي

source: Classeur OpenDocument
ar_ma: مصنف أوبن دوكيمونت

source: Présentation OpenDocument
ar_ma: عرض أوبن دوكيمونت (OpenDocument)

source: Texte OpenDocument
ar_ma: نص أوبن دوكيمونت (OpenDocument)

source: Document PDF
ar_ma: وثيقة PDF

source: Animation Flash - déconseillée
ar_ma: فلاش الرسوم المتحركة-لا ينصح

source: Présentation Microsoft Powerpoint
ar_ma: عرض مايكروسوفت باوربوينت (Microsoft Powerpoint)

source: Classeur Microsoft Excel
ar_ma: مصنف مايكروسوفت إكسل (Microsoft Excel)

source: Document Microsoft Word
ar_ma: وثيقة مايكروسوفت وورد (Microsoft Word)

source: Archive ZIP
ar_ma: أرشيف زيب (ZIP)

source: Site web
ar_ma: موقع محمول

source: Vidéo AVI - dépréciée
ar_ma: الفيديو AVI إهمال

source: Vidéo FLV - dépréciée
ar_ma: الفيديو FLV - إهمال

source: Vidéo MP4
ar_ma: فيديو MP4

source: Vidéo MOV - dépréciée
ar_ma: فيديو MOV - إهمال

source: Vidéo MPEG - dépréciée
ar_ma: فيديو MPEG - إهمال

source: Vidéo RM - dépréciée
ar_ma: فيديو RM- إهمال

source: Vidéo WEBM
ar_ma: فيديو WEBM

source: Vidéo WMV - dépréciée
ar_ma: فيديو WMV- إهمال

source: Audio MP3
ar_ma: صوت MP3

source: Audio Ogg
ar_ma: صوت فوربيس

source: Audio OPUS
ar_ma: صوت اوبيس

source: Grain de contenu
ar_ma: جزء من المحتوى

source: Item indéfini
ar_ma: بند غير معروف

source: Ressources
ar_ma: الموارد

source: Dossier du site web
ar_ma: ملف الموقع

source: Ressource
ar_ma: المورد

source: Fichier SRT
ar_ma: ملف SRT

source: Fichier WEBVTT
ar_ma: ملف WEBVTT

source: Document RTF
ar_ma: وثيقة RTF

source: Math
ar_ma: الرياضيات

source: Module web distant
ar_ma: وحدة بعيدة عن شبكة الأنتيرنيت

source: Applet
ar_ma: بريمج

source: Listing informatique
ar_ma: سجل معلوماتي

# Prévisualisation WEB (Version &quot;standard&quot;)
source: Prévisualisation WEB (Version "standard")
ar_ma: WEBمعاينة (نسخة معيار

source: Quadra
ar_ma: كوادرا

# Prévisualisation WEB (Version &quot;courte&quot;)
source: Prévisualisation WEB (Version "courte")
ar_ma: ويب معاينة (نسخة قصيرة)
