Repository: Bigood/opale_mj
Catalog: sources/l10n/*/model.locale/Opale3-5_*.xlf
Languages: ar_ma

source: Permet d'associer à la vidéo un fichier de sous-titres indépendant (fichier .srt ou .webvtt) ou une vidéo avec incrustation de sous-titres.
ar_ma: لربط ملف الفيديو على ترجمات المستقلة (ملف SRT أو .webvtt) أو الفيديو مع ترجمة تراكب.

source: Langue - Type
ar_ma: اللغة- نوع

source: Permet de préciser le code de la langue du sous-titrage ou le type sous-titrage sourds et malentendants
ar_ma: يحدد رمز اللغة السفلية أو العنونة نوع الصم

source: Fichier / vidéo de sous-titrage
ar_ma: ملف / الفيديو السفلية

source: Permet de lier le fichier de sous-titrage à associer.
ar_ma: تستخدم لربط ملف العنوان الفرعي للمباراة.

source: Audiodescription
ar_ma: صوت وصفي

source: Permet d'associer à la vidéo un fichier d'audiodescription (commentaires descriptifs intercalés avec la bande son de la vidéo).
ar_ma: يسهم في ربط ملف إلى الفيديو الصوت (تعليقات وصفية تتخللها الموسيقى التصويرية للفيديو).

source: Coller
ar_ma: لصق

source: Coller le fragment web depuis le presse-papier
ar_ma: لصق جزئي ويب من الذاكرة

source: Copier
ar_ma: نسخ

source: Copier le fragment web dans le presse-papier
ar_ma: نسخ جزئي ويب في الذاكرة

source: Effacer
ar_ma: محو

source: Effacer le fragment web
ar_ma: محو جزئي ويب

source: Alignement
ar_ma: محاذاة

source: Permet de spécifier l'alignement voulu du Média Web.
ar_ma: يسهم في تحديد نوع محاذاة الوسائط-ويب

source: auto
ar_ma: ذاتي

source: Gauche
ar_ma: يسار

source: Droite
ar_ma: يمين

source: Centré
ar_ma: في الوسط

source: Justifié
ar_ma: مضبوط

source: Meta d'une galerie d'images
ar_ma: ميتا لرواق الصور

source: Permet de saisir le titre du fichier.
ar_ma: يسهم في إدخال ملف

source: Poids
ar_ma: الوزن

source: Permet de saisir le poids du fichier, information importante pour le téléchargement.
ar_ma: يسهم في إدخال حجم الملف, معلومات هامة للتحميل

source: Langue
ar_ma: اللغة

source: Pour supports non interactifs (papier)
ar_ma: لوسائل الإعلام غير التبادلي (ورقي)

source: Nom
ar_ma: اسم

source: Valeur
ar_ma: قيمة

source: Classe de démarrage
ar_ma: درجة انطلاق

source: Mot-clé
ar_ma: كلمة مفتاح

source: Liste de mots clés non structurés, une expression par champ
ar_ma: لائحة لكلمات مفتاح غير مبنية، لكل مجال كلمة مفتاح

source: Paragraphe Simple
ar_ma: فقرة بسيطة

source: Insérer un texte accompagné d'une illustration (à droite ou à gauche)
ar_ma: إدراج نص مصحوب بتوضيح (اليمين أو اليسار)

source: Image d'illustration
ar_ma: صورة للتوضيح

source: Insérer une image à une résolution de 300 dpi
ar_ma: أدخل صورة دقتها 300 dpi

source: Mode de publication (web et diaporama)
ar_ma: نمط المنشور على شبكة الإنترنت وعرض الشرائح

source: Ressource publiée en ligne ou comme un lien externe.
ar_ma: مورد منشور عبر الإنترنت أو كرابط خارجي

source: Embarquée
ar_ma: محمول

source: Type d'index (papier)
ar_ma: نوع المؤشر (ورقي)

source: Ressources numérotées automatiquement sur le papier. Par exemple : Tableau 1 : ....
ar_ma: موارد مرقمة تلقائيا على الورق. مثلا: الجدول 1 :.....

source: Graphique
ar_ma: بيان

source: Tableau
ar_ma: جدول

source: Formule
ar_ma: وصفة

source: Animation
ar_ma: عرض متحرك

source: Consignes
ar_ma: تعليمات

source: Précisions ou consignes opératoires.
ar_ma: معلومات أو تعليمات التشغيل

source: Instructions
ar_ma: توجيهات

source: Consigne (pour le web et diaporama)
ar_ma: تعليمات لشبكة الإنترنت وعرض الشرائح

source: Préciser une consigne opératoire (comment utiliser la ressource...)
ar_ma: تعريف الإجراء المنصوص (كيفية استخدام الموارد...)

source: Consigne (pour le papier)
ar_ma: توجيهات (للورق)

source: Préciser où consulter la ressource par exemple.
ar_ma: تحديد مكان للعثور على الموارد على سبيل المثال

source: Titre Balise Pédagogique
ar_ma: عنوان الحقيبة التربوية

source: Donner un titre à la balise pédagogique
ar_ma: اعط عنوان للحقيبة التربوية

source: Filtres
ar_ma: مرشحات

source: Contient les métadonnées de la partie
ar_ma: يحوي الميتامعطيات للجزء

source: Ressource alternative
ar_ma: مورد احتياطي

source: Insérer une ressource alternative destinée aux publications non interactives
ar_ma: أدخل موردا احتياطيا مخصصا للنشرغير التفاعلي

source: Ressource statique
ar_ma: مورد احتياطي

source: Propriété de langue
ar_ma: خصائص اللغة

source: Langue (code)
ar_ma: اللغة (رمز)

source: Code de langue ISO639 ou RFC1766 de la forme "en" ou "pt-BR".
ar_ma: رمز اللغة

source: Paragraphe
ar_ma: فقرة

source: Liste à puce
ar_ma: قائمة نقطية

source: Liste ordonnée
ar_ma: قائمة مرتبة

source: Item
ar_ma: بند

source: Adresse web, email, lien vers un document externe
ar_ma: عنوان الويب, والبريد الإلكتروني، رابط إلى وثيقة خارجية

source: Important
ar_ma: هام

source: Terme étranger
ar_ma: مصطلح أجنبي

source: Caractères spéciaux
ar_ma: حروف خاصة

source: Majuscules accentuées
ar_ma: حروف كبيرة عليها علامات

source: Symboles mathématiques
ar_ma: رموز رياضياتية

source: Lettres grecques courantes
ar_ma: حروف يونانية متداولة

source: Positionnement illustration
ar_ma: مواقع التوضيح

source: Position
ar_ma: موقع

source: Texte à droite, Illustration à gauche
ar_ma: النص على اليمين و الرسم التوضيحي على اليسار

source: Texte à gauche, Illustration à droite
ar_ma: النص على اليسار و الرسم التوضيحي على اليمين

source: Colonne
ar_ma: عمود

source: Colonne d'entête
ar_ma: عمود الصدير

source: Ligne d'entête
ar_ma: سطر الصدير

source: Cellule de texte
ar_ma: خانة نص

source: Cellule de nombre
ar_ma: خانة رقم

source: Cellule de mot
ar_ma: خانة كلمة

source: Lien vers un document
ar_ma: رابط يوصل إلى الوثيقة

source: Renvoi vers une ressource
ar_ma: مرجع نحو مورد

source: Renvoi vers un grain de contenu
ar_ma: مرجع نحو الجزء من المحتوى

source: Citation
ar_ma: اقتباس

source: Exposant
ar_ma: أس

# indiceTexte
source: Indice
ar_ma: مؤشر

source: Formule mathématique interne LaTeX
ar_ma: وصفة رياضياتية خاصة لاتيكس LaTeX

source: Formule mathématique
ar_ma: وصفة رياضياتية خاصة لاتيكس LaTeX

source: Imagette
ar_ma: صويرة

source: Acronyme
ar_ma: مختصر

source: Référence à une ressource
ar_ma: إحالة على مورد

source: Commande
ar_ma: قيادة

source: TROU
ar_ma: فراغ

source: Texte de transcription
ar_ma: النسخ النص

# l10n.dir
source: ltr
ar_ma: rtl

source: Url, adresse web
ar_ma: url عنوان الويب

source: Permet de saisir l'adresse de la source sur internet.
ar_ma: يسهم في إدخال عنوان المصدر على شبكة الأنتيرنيت

source: Permet de saisir un libellé du site web, définissant son contenu.
ar_ma: يسهم في إدخال موقع اللغة، وتحديد مضمونها

source: Compléments pour un document lié
ar_ma: المكملات الغدائية لمستند مرتبط

source: Permet de saisir des précisions si l'url conduit à un document bureautique.
ar_ma: يسهم في إدخال المعلومات المضبوطة إذا كان url يؤدي الى مستند office مكتب

source: Format du document (PDF...)
ar_ma: شكل وثيقة PDF

source: Permet de définir le format du document (PDF, RTF...).
ar_ma: يحدد شكل وثيقة ( RTF; PDF….)

source: Permet de saisir le poids (en kO) du document, afin d'anticiper le temps de téléchargement.
ar_ma: يسهم في إدخال الوزن (بالكيلوبايت) للوثيقة من أجل توقع وقت التحميل

source: Propriétés de texte
ar_ma: خصائص نص

source: Propriétés de tableau
ar_ma: خصائص جدول

# Paramétrage des synonymes &amp; options
source: Paramétrage des synonymes & options
ar_ma: مترادفات وخيارات الضبط

source: Synonymes
ar_ma: مترادفات

source: Ajoutez ici une liste de synonymes du mot présent dans le trou. Chaque synonyme est considéré comme une réponse juste.
ar_ma: أضف هنا قائمة مرادفات هذه الكلمة في الفراغ

source: Synonyme
ar_ma: مرادف

source: Options
ar_ma: خيارات

source: Liste des options proposée telle qu'elle à l'apprenant. ATTENTION : le mot présent dans le trou ainsi que ses synonymes doivent être reportés dans les options.
ar_ma: أضف هنا الخيارات المقثرحة على المتعلم. تحذير: يرجى إبلاغ عن الكلمة في الفراغ و مرادفاتها في الخيارات

source: Option
ar_ma: خيار

source: Lien vers la source web
ar_ma: رابط إلى المصدر- ويب

source: Titre principal, titre de la publication
ar_ma: العنوان الرئيسي، عنوان الإصدار

source: Auteur
ar_ma: المؤلف

source: Éditeur
ar_ma: محرر

source: Locuteur
ar_ma: رئيس

source: Description - didascalie
ar_ma: وصف ديداسكالي

source: Inconnu
ar_ma: غير معروف

source: Terminé
ar_ma: انتهاء

source: Validé
ar_ma: تحقق

source: En cours d'édition
ar_ma: في طور الطبع

source: Terminer l'édition
ar_ma: التحرير الكامل

source: Valider l'item
ar_ma: يؤكد البند

source: Reprendre l'édition
ar_ma: إعادة التأليف
