Repository: Bigood/opale_mj
Catalog: sources/l10n/*/model.locale/Opale3-5_*.xlf
Languages: ar_ma

# Prévisualisation web (version &quot;standard&quot;) avec commentaires
source: Prévisualisation web (version "standard") avec commentaires
ar_ma: معاينة على شبكة الأنتيرنيت (وهذا المعيار) مع التعليقات

# Prévisualisation web (version &quot;courte&quot;) avec commentaires
source: Prévisualisation web (version "courte") avec commentaires
ar_ma: معاينة على شبكة الأنتيرنيت (القصير إصدار) مع تعليقات

source: Archive JAVA
ar_ma: أرشيف جافا

source: Item indéfini de type Xml
ar_ma: بند غير معروف من نوع XML

source: Module OPALE
ar_ma: وحدة أوبال OPALE

source: Support Web
ar_ma: الدعم على شبكة الإنترنت

source: Publication Web
ar_ma: النشر على شبكة الإنترنت

source: Publication SCORM mono SCO
ar_ma: نشر SCORM mono SCO

source: packaging SCORM 1.2
ar_ma: التعبئة SCORM 1.2

source: packaging SCORM 2004
ar_ma: التعبئة SCORM 2004

source: Publication SCORM multi SCO
ar_ma: نشر SCORM multi SCO

source: Division
ar_ma: قسم

source: Exercice rédactionnel
ar_ma: تمرين التحرير

source: Question à Choix Unique
ar_ma: سؤال أحادي الاختيار

source: Question Graphique à Choix Unique
ar_ma: السؤال الجرافيك اختيار فريد

source: Question à Choix Multiple
ar_ma: سؤال متعدد الاختيارات

source: Question Graphique à Choix Multiple
ar_ma: اختيار من متعدد سؤال رسم بياني

source: Catégorisation
ar_ma: تصنيف

source: Ordonnancement des mots
ar_ma: ترتيب الكلمات

source: Texte à trous
ar_ma: نص ذو فراغات

source: Question à réponse courte
ar_ma: سؤال بإجابة قصيرة

source: Question à réponse numérique
ar_ma: سؤال بإجابة رقمية

source: Publication Texte OpenDocument
ar_ma: نص مستند مفتوح النشر

source: Exercices
ar_ma: تمارين

source: Support Papier
ar_ma: ورقة

source: Support Diaporama
ar_ma: دعم عرض الشرائح

source: Publication diaporama au format HTML
ar_ma: عرض شرائح نشر في HTML

# Prévisualisation SLIDESHOW (Version &quot;courte&quot;)
source: Prévisualisation SLIDESHOW (Version "courte")
ar_ma: معاينة عرض الشرائح ( نسخة قصيرة)

# Prévisualisation SLIDESHOW (Version &quot;standard&quot;)
source: Prévisualisation SLIDESHOW (Version "standard")
ar_ma: معاينة عرض الشرائح ( النسخة المعيار)

source: Métadonnées des contenus pédagogiques
ar_ma: البيانات الوصفية للمضمون البيداغوجي

source: Métadonnées des ressources binaires
ar_ma: البيانات الوصفية للموارد الثنائية

source: Partie
ar_ma: جزء

source: Sous-partie
ar_ma: فرع

source: Module Opale
ar_ma: وحدة أوبال Opale

source: Exercice : QCU
ar_ma: التمرين سؤال أحادي الاختيار : QCU

source: Exercice : QCU graphique
ar_ma: التمرين: الرسم QCU

source: Exercice : QCM
ar_ma: التمرين سؤال متعدد الاختيارات : QCM

source: Exercice : QCM graphique
ar_ma: التمرين: الرسم QCU

source: Exercice : catégorisation
ar_ma: التمرين : التصنيف

source: Exercice : ordonnancement
ar_ma: التمرين : جدولة

source: Exercice : texte à trous
ar_ma: التمرين : إملاء الفراغ

source: Exercice : question à réponse courte
ar_ma: التمرين: سؤال بإجابة قصيرة

source: Exercice : question à réponse numérique
ar_ma: التمرين: سؤال بإجابة رقمية

source: Supports
ar_ma: دعائم

source: Organisation du plan
ar_ma: تنظيم المخطط

source: Activités
ar_ma: أنشطة

source: Contenus d'apprentissage
ar_ma: محتوى تعلمي

source: Exercices auto-évalués
ar_ma: تمارين التقويم الذاتي

source: Exercices graphiques
ar_ma: تمارين بيانية

source: Images
ar_ma: صور

source: Vidéos, sons
ar_ma: أشرطة الفيدو والأصوات

source: Interactions
ar_ma: التفاعلات

source: Formules Mathématiques
ar_ma: صيغ رياضياتية

source: Tableaux
ar_ma: جداول

source: Documents bureautiques
ar_ma: وثائق مكتب

source: Ressources techniques
ar_ma: موارد تقنية

source: Applets
ar_ma: تطبيقات

source: Sous-titrage
ar_ma: ترجمة

source: Métadonnées pré-renseignées
ar_ma: البيانات الوصفية المملوءة مسبقا

source: papier
ar_ma: paper

source: diaporama
ar_ma: slideshow

source: activiteapprentissage
ar_ma: learningactivity

source: activiteeval
ar_ma: assmntactivity

source: grain
ar_ma: element

source: exercice
ar_ma: quiz

source: qcu
ar_ma: scq

source: qcm
ar_ma: mcq

source: tat
ar_ma: gap

source: court
ar_ma: short

source: qcuImage
ar_ma: imageScq

source: qcmImage
ar_ma: imageMcq

source: abreviation
ar_ma: abbreviation

source: glossaire
ar_ma: glossary

source: galerie
ar_ma: gallery

source: Info
ar_ma: معلومات

source: Édition
ar_ma: طبعة

source: Web
ar_ma: ويب

source: Publications Web
ar_ma: المنشورات على شبكة الإنترنت

source: SCORM
ar_ma: سكورم SCORM

source: Publications SCORM
ar_ma: SCORM المنشورات

source: Infos.
ar_ma: معلومات

source: Informations techniques
ar_ma: معلومات تقنية

source: Texte
ar_ma: نص

source: Édition texte
ar_ma: تحرير نص

source: Papier
ar_ma: ورق

source: Publications Papier
ar_ma: المنشورات على الورق

source: Diapo.
ar_ma: شريحة

source: Publications diaporama
ar_ma: منشورات عرض الشرائح

source: Aperçu
ar_ma: نظرة عامة

source: Aperçu Diaporama
ar_ma: معاينة عرض الشرائح

# Aperçu Diaporama (Version &quot;courte&quot;)
source: Aperçu Diaporama (Version "courte")
ar_ma: معاينة عرض الشرائح (نسخة قصيرة)

# Aperçu Diaporama (Version &quot;standard&quot;)
source: Aperçu Diaporama (Version "standard")
ar_ma: معاينة عرض ( نسخة "معيار")

source: Aperçu Web
ar_ma: معاينة ويب

# Aperçu Web (Version &quot;standard&quot;)
source: Aperçu Web (Version "standard")
ar_ma: معاينة ويب (نسخة "معيار")

# Aperçu Web (Version &quot;courte&quot;)
source: Aperçu Web (Version "courte")
ar_ma: معاينة ويب ( نسخة قصيرة)

source: Comm.
ar_ma: تعليق

source: Aperçu Web avec commentaires
ar_ma: معاينة ويب مع تعليقات

# Aperçu Web avec commentaires (Version &quot;standard&quot;)
source: Aperçu Web avec commentaires (Version "standard")
ar_ma: معاينة ويب مع تعليق (نسخة "معيار")

# Aperçu Web avec commentaires (Version &quot;courte&quot;)
source: Aperçu Web avec commentaires (Version "courte")
ar_ma: معاينة ويب مع تعليقات (نسخة قصيرة)

source: Visu.
ar_ma: كل شيء

source: Visualisation
ar_ma: مشاهدة

source: Dimensions
ar_ma: أبعاد

source: Props.
ar_ma: دعائم

source: Propriétés
ar_ma: خصائص

source: Permet de publier le support Web
ar_ma: يسمح بنشر الحامل ويب

source: Permet de publier le support Papier
ar_ma: يسمح بنشر الحامل ورق

source: Permet de publier le support Diaporama
ar_ma: يمكن نشر وسائل الإعلام عرض

source: Item racine du module
ar_ma: بند جذر الوحدة

source: Objectifs du module
ar_ma: أهداف الوحدة

source: Contient les objectifs généraux du module
ar_ma: يتضمن الأهداف العامة للوحدة

source: Contient l'introduction générale du module
ar_ma: يتضمن المقدمة العامة للوحدة

source: Regroupe des grains de contenus et des exercices d'apprentissage
ar_ma: يشمل مضامين وتمارين تعلمية

source: Regroupe des exercices interactifs auto-évalués
ar_ma: يشمل مجموعة من التمارين التفاعلية ذاتية التقويم

source: Structure le module et contient des activités, ou directement du contenu
ar_ma: تحتوي وحدة البنية والأنشطة, أو المحتوى مباشرة

source: Contient du contenu expositif
ar_ma: يحوي مضمون قابل للعرض

source: Contient un exercice rédactionnel (type travaux dirigés)
ar_ma: يتضمن تمرينا إنشائيا

source: Contient un exercice auto-évalué de type QCU
ar_ma: يحتوي تمرينا ذاتي التقويم من نمط السؤال الغير متعدد الاختيار QCU

source: Contient un exercice auto-évalué de type QCU graphique
ar_ma: يتضمن التقييم الذاتي ممارسة نوع QCU الرسم

source: Contient un exercice auto-évalué de type de type QCM
ar_ma: يحتوي تمرينا ذاتي التقويم من نمط السؤال المتعدد الاختيارات QCM

source: Contient un exercice auto-évalué de type de type QCM graphique
ar_ma: يحتوي على ممارسة تصنيف النفس نوع MCQ نوع الرسومات

source: Contient un exercice auto-évalué de type catégorisation
ar_ma: يحتوي تمرينا ذاتي التقويم من النمط التخصيصي

source: Contient un exercice auto-évalué de type ordonnancement
ar_ma: يحتوي تمرينا ذاتي التقويم من النمط الترتيبي

source: Contient un exercice auto-évalué de type texte à trous
ar_ma: يحتوي تمرينا ذاتي التقويم من نمط النص مع فراغات

source: Contient un exercice auto-évalué de type question à réponse courte
ar_ma: يحتوي على ممارسة نوع تصنيف نفس الجواب القصير للسؤال

source: Contient un exercice auto-évalué de type question à réponse numérique
ar_ma: يحتوي على أنواع السؤ ال العددية لاستجابة ممارسة التقييم الذاتي

source: Contient une liste d'exercice
ar_ma: يحثوي على قائمة التمارين

source: Contient la conclusion globale du module
ar_ma: يتضمن النتيجة الإجمالية للوحدة

source: Références Générales
ar_ma: الموارد العامة

source: Permettent d'associer des acronymes, références biblio, etc. au module
ar_ma: المختصرات المستخدمة لزميل والمراجع الببليوغرافية, الخ وحدة

source: Contient l'introduction de la division
ar_ma: يتضمن مقدمة القسم

source: Regroupe des grains de contenus expositifs et des exercices
ar_ma: يجمع محتوى تفسيري و تمارين

source: Contient des activités, ou directement du contenu
ar_ma: يتضمن أنشطة أو محتوى مباشر

source: Contient la conclusion de la division
ar_ma: يتضمن نتائج القسم

source: Regroupe des contenus expositifs et des exercices
ar_ma: يجمع محتوى تفسيري و تمارين

source: Objectifs de l'activité
ar_ma: أهداف النشاط

source: Question de synthèse
ar_ma: سؤال توليفي

source: Contient des exercices auto-évalués
ar_ma: يتضمن تمارين ذاتية التقويم

source: Feedback
ar_ma: تعليقات

source: Intervalle (%)
ar_ma: الفاصل (٪)

source: Strictement supérieur à
ar_ma: أكبر قطعا من

source: Supérieur ou égal à
ar_ma: أكبر من أو يساوي

source: Strictement inférieur à
ar_ma: أصغر قطعا من

source: Inférieur ou égal à
ar_ma: أصغر من أو يساوي

source: Structure le grain pédagogique et contient du contenu expositif
ar_ma: ينظم المحتوى البيداغوجي ويضم مضمون قابل للعرض

source: Mise en contexte
ar_ma: وضع في السياق

source: Questionnaire à choix unique
ar_ma: سؤال بدون اختيارات

source: Choix
ar_ma: اختيار

source: Réponse
ar_ma: جواب

source: Libellé
ar_ma: صياغة

source: Explication
ar_ma: تفسير

source: Explication globale
ar_ma: تفسير عام

source: Questionnaire à choix multiple
ar_ma: أسئلة متعددة الاختيارات

source: Regroupement d'étiquettes
ar_ma: تجميع للملصقات

source: Consigne
ar_ma: توجيه

source: Cible
ar_ma: الهدف

source: Libellé de la cible
ar_ma: صياغة الهدف

source: Etiquette
ar_ma: ملصق

source: Ordonnancement de mots
ar_ma: ترتيب الكلمات

source: mot
ar_ma: كلمة

source: Surlignez les mots à remplacer par des trous, clic droit puis "Insérer trou"
ar_ma: حدد الكلمات المراد تعويضها بفراغات ثم انقر باليمين ثم أدخل فراغ

source: Question avec un champ réponse éditable
ar_ma: سؤال مع مجال للجواب قابل للتحرير

source: Réponse correcte
ar_ma: جواب صحيح

source: Spécifiez la bonne réponse
ar_ma: تحديد الإجابة الصحيحة

source: Synonyme (autre réponse acceptable)
ar_ma: مرادف (يقبل جواب آخر)

source: Question avec un champ numérique éditable
ar_ma: القضية مع حقل رقمي قايل للتحرير

source: Spécifiez la ou les conditions numériques qui doivent être remplies ainsi que la bonne réponse
ar_ma: تحديد الشروط الرقمية التي يجب الوفاء بها فضلا عن الإجابة الصحيحة

source: Problématique
ar_ma: إشكالية

source: Questionnaire graphique à choix unique
ar_ma: استبيان الرسم خيار فريد من نوعه

source: Image de fond
ar_ma: فوضى

source: Zone
ar_ma: منطقة

source: Questionnaire graphique à choix multiple
ar_ma: ارسم اختيار متعدد

source: Insérer un descriptif détaillé pour une abréviation
ar_ma: إدراج وصف مفصل للاختصار

source: Renseigner une entrée de type glossaire
ar_ma: أدخل معطى إلى معجم المصطلحات

source: Renseigner une bibliographie
ar_ma: أدخل معطى من نوع بيبليوغرافيا

source: Créer une référence générique
ar_ma: إنشاء مرجع العامة

source: Insérer une image JPEG à une résolution de 300 dpi
ar_ma: أدخل صورة امتدادها JPEG ودقتها 300 dpi

source: Insérer une image GIF à une résolution de 96 dpi
ar_ma: أدخل صورة امتدادها GIF ودقتها 96 dpi

source: Insérer une image png à une résolution de 300 dpi
ar_ma: أدخل صورة امتدادها PNG ودقتها 300 dpi

source: Ressource au format Open Document Graphics.
ar_ma: مورد بامتداد Open Document Graphics

source: Ressource audio au format MP3
ar_ma: موارد الأصوات MP3

source: ATTENTION : Format pris en charge uniquement sur Firefox et Chrome.
ar_ma: تحذير: تنسيق معتمد فقط مع فايرفوكس و كروم

source: Format non pris en charge par Internet Explorer <9 et Safari. Les codecs pour WebM doivent être installés sur Internet Explorer 9+ et Safari.
ar_ma: لا يتم اعتماد صيغة بواسطة 9> انتيرنيت اكسبلورر وسفاري . الترميزWebM ليتم تثبيتها على أنتيرنيت اكسبلورر+9 و سفاري

source: Ressource vidéo au format MP4. Seules les vidéos utilisant le codec H.264/MPEG-4 AVC sont compatibles.
ar_ma: أصول الفيديو MP4. فقط أشرطة الفيديو باستخدام MPEG-4 AVC/264.H الترميزمتوافقة

source: Ressource au format Macromedia Flash.
ar_ma: مورد بامتداد ماكروميديا فلاش Macromedia Flash.

source: Ressource au format RealMedia.
ar_ma: مورد بامتداد رييل ميديا RealMedia

source: Insérer un site web embarqué ou affiché dans une nouvelle page
ar_ma: أدخل موقع ويب محمول أو معروض في صفحة جديدة

source: Site web interactif
ar_ma: موقع تفاعلي

source: Largeur
ar_ma: عرض

source: Largeur en pixels
ar_ma: عرض بالبكسل pixels

source: Hauteur
ar_ma: ارتفاع

source: Hauteur en pixels
ar_ma: ارتفاع بالبكسل pixels

source: Permet d'inclure des ressources issues de sites webs externes tels que des vidéos Youtube, des cartes Google Maps etc.
ar_ma: يسمح بإدخال الموارد الأتية من صفحات الويب الخارجية كمقاطع الفيديو يوتوب ,خرائط غوغل ماب ..ألخ

source: Inclusion web générique
ar_ma: إدراج ويب عام

source: Ressource au format Open Document Spreadsheet.
ar_ma: مورد بامتداد Open Document Spreadsheet

source: Ressource au format Microsoft Word.
ar_ma: مورد بامتداد Microsoft Word

source: Ressource au format Microsoft Excel.
ar_ma: مورد بامتداد Microsoft Excel

source: Ressource au format Microsoft Powerpoint.
ar_ma: مورد بامتداد Microsoft Powerpoint

source: Ressource au format Open Document Presentation.
ar_ma: مورد بامتداد Open Document Presentation

source: Ressource au format OpenDocument Text.
ar_ma: مورد بامتداد OpenDocument Text

source: Ressource au format PDF.
ar_ma: مورد بامتداد PDF

source: Ressource au format Rich Text Format.
ar_ma: RICH TEXTالموارد في تنيسق

source: Ressource au format ZIP.
ar_ma: مورد بامتداد ZIP

source: Code source
ar_ma: شفرة المصدر

source: Langage
ar_ma: اللغة

source: PHP simple
ar_ma: PHP بسيطة

source: HTML avec PHP
ar_ma: HTML مع PHP

source: Perl
ar_ma: بيرل

source: Fichiers INI
ar_ma: ملفات INI

source: Fichiers properties
ar_ma: خصائص ملفات

source: Texte simple
ar_ma: نص بسيط

source: Paramètre statique textuel
ar_ma: معلمة ثابتة النصية

source: Paramètre statique de ressource
ar_ma: إعداد الموارد ثابت

source: Librairie de l'applet
ar_ma: مكتبة بريمج

source: Mots-clés
ar_ma: الكلمات الرئيسية

source: Licence
ar_ma: الترخيص

source: Plus d'info : http://creativecommons.org et http://www.gnu.org
ar_ma: لمزيد من المعلومات اذهب إلى العنوان :: http://creativecommons.org et http://www.gnu.org

source: Version de la licence cc-by
ar_ma: الملك العام (إهمال)

source: Renseignez le numéro de version pour les licences cc-by (Creative Commons avec Paternité) uniquement. Par défaut, la dernière version disponible est prise en compte.
ar_ma: أدخل رقم إصدار رخصةCC-BY (المشاع الإبداعي مع) فقط. افتراضيا, يتم أخد النسخة الأخيرة في الحسبان

source: Paternité ou copyright
ar_ma: الإسناد أو حقوق التأليف والنشر

source: Item non reconnu.
ar_ma: لم يتم التعرف على البند

source: Paramétrage du support Web
ar_ma: تحديد المعايير والثوابت للويب

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Web
ar_ma: يتيح تحديد معايير النشر على الويب

source: Date de publication du support
ar_ma: تاريخ نشر الحامل

source: Auteurs et copyrights
ar_ma: الكتاب وحقوق التأليف والنشر

source: Illustration de la page d'accueil
ar_ma: توضيح الاستقبال

source: Sélection du contenu
ar_ma: اختيار المحتوى

source: Sélection du contenu à inclure ou à exclure de la publication
ar_ma: اختيار المحتوى لتضمين أو استثناء من منشور

# Version &quot;standard&quot;
source: Version "standard"
ar_ma: النسخة العامة

# Version &quot;courte&quot;
source: Version "courte"
ar_ma: النسخة القصيرة

source: Paramétrage du support
ar_ma: إعداد وسائل الإعلام

source: Publier les questions de synthèse
ar_ma: نشر الأسئلة التوليفية

source: Oui
ar_ma: نعم

source: Non
ar_ma: لا

source: Publier le glossaire
ar_ma: نشر المعجم

source: Publier la liste des abréviations
ar_ma: نشر قائمة المختصرات

source: Publier l'index des références
ar_ma: نشرمؤشر المراجع

source: Publier la bibliographie
ar_ma: نشر المراجع

source: Publier l'index des mots clés
ar_ma: نشر قائمة الكلمات المفتاح

source: Publier les crédits des ressources
ar_ma: نشر اعتمادات الموارد

source: Publier les solutions des exercices rédactionnels
ar_ma: نشر حلول التمارين الإنشائية

source: Publier les solutions des exercices
ar_ma: حلول تمرين آخر

source: Publier les solutions des activités d'auto-évaluation
ar_ma: نشر حلول أعمال التقويم الذاتي

source: Publication du moteur de recherche
ar_ma: محرك بحث نشر

source: Moteur non publié par défaut.
ar_ma: غير منشورة المحرك الافتراضي

source: Présentation des résultats
ar_ma: عرض النتائج

source: Précisez le type de présentation des résultats d'une recherche. Deux types de présentation sont possible : une présentée sous la forme d'un menu filtré, l'autre sous la forme d'une liste simple.
ar_ma: تحديد نوع عرض نتائج البحث. نوعان من عرض ممكنة: هذا عرض كقائمة تصفيتها ، والآخرفي شكل قائمة بسيطة

source: Menu filtré
ar_ma: القائمة تصفيتها

source: Liste à plat
ar_ma: قائمة مسطحة

source: Paramétrage du support Papier
ar_ma: تحديد المعايير والثوابت للأوراق

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication papier
ar_ma: يسمح بتحديد خصائص الأشياء المراد وضعها في منشور ورقي

source: Collection
ar_ma: مجموعة

source: Identifiant
ar_ma: كلمة التعرف

source: Illustration de la couverture
ar_ma: توضيح الواجهة

source: Publier la page de la légende
ar_ma: نشر صفحة المفاتيح

source: Légende des icônes des références dans le texte.
ar_ma: لائحة ايقونات المراجع داخل النص

source: Publier les contenus liés (grains) en annexe
ar_ma: آخر محتوى ذات الصلة (الحبوب) في الملحق

source: Les grains de contenu référencés dans le texte par un "Renvoi vers un grain de contenu" (mais non présents dans le document) sont publiés en annexe. Oui par défaut.
ar_ma: محتوى الحبوب المشلر إليها في النص من قبل- انتقل الى الجزء من المحتوى-(ولكن ليس في الوثيقة) وتنشر في التدييل. نعم افتراضيا

source: Paramétrage du support Présentation
ar_ma: وسائل الاعلام اعداد عرض تقديمي

source: Permet de paramétrer les éléments que l'on souhaite faire apparaître dans la publication Présentation
ar_ma: تحدد العناصر التي تريد أن يظهر في عرض نشر

source: Paramétrage
ar_ma: إعداد

source: Métadonnées
ar_ma: البيانات الوصفية

source: Contient les métadonnées du module
ar_ma: يتضمن ميتا معطيات الوحدة

source: Titre
ar_ma: العنوان

source: Titre court
ar_ma: عنوان قصير

source: Filtre par version
ar_ma: تصفية حسب النسخة

# Exclusion de la version &quot;standard&quot;
source: Exclusion de la version "standard"
ar_ma: إستثناءالنسخة العامة

# Exclusion de la version &quot;courte&quot;
source: Exclusion de la version "courte"
ar_ma: استثناء النسخة القصيرة

source: Texte illustré
ar_ma: نص موضح

source: La ressource multimédia s'affiche dans la page web courante ou dans une nouvelle fenêtre via un lien. Par défaut, la ressource est embarquée ...
ar_ma: يتم عرض موارد الوسائط المتعددة في صفحة ويب الحالية في إطار جديد أو عبر وصلة. افتراضيا، يتم تضمين مورد...

source: Fichier en téléchargement
ar_ma: ملف للتحميل

source: Le document ou la ressource est proposée en téléchargement
ar_ma: يمكنك تحميل وثيقة المورد

source: Citation pluriparagraphe
ar_ma: تعليق لفقرات متعددة

source: Contenu filtrable
ar_ma: ترشيح المحتوى

source: Contient les métadonnées de la division
ar_ma: يحوي ميتا معطيات للقسم

source: en Information
ar_ma: المعلومات في

source: en Exemple
ar_ma: أمثلة في

source: en Remarque
ar_ma: نلاحظ في

source: en Conseil
ar_ma: في مجلس

source: en Attention
ar_ma: الحذر في

source: en Complément
ar_ma: في الملحق

source: en Méthode
ar_ma: بواسطة أسلوب

source: en Rappel
ar_ma: استدعاء

source: en Fondamental
ar_ma: في الأمور الأساسية

source: en Syntaxe
ar_ma: في سياق

source: en Texte légal
ar_ma: في نص قانوني

source: en Simulation
ar_ma: في محاكاة

source: en Définition
ar_ma: التعريف الوارد في

source: Information
ar_ma: معلومة

source: Créer une partie dans l'unité de contenu
ar_ma: خلق جزء داخل وحدة المضمون

source: Titre accroche
ar_ma: عنوان معلق

source: Question d'exercice
ar_ma: تمارين

source: Intitulé
ar_ma: العنوان

# indiceAide
source: Indice
ar_ma: مؤشر

source: Label
ar_ma: ملصق

source: Texte à trou
ar_ma: نص ذو فراغات

source: Entrée de l'abréviation
ar_ma: مدخل إلى المختصرات

source: Sigle, acronyme
ar_ma: شعار، أوائل حروف الكلمات

source: Renseigner le sigle
ar_ma: أدخل أوائل حروف الكلمات

source: Signification
ar_ma: المعنى

source: Renseigner la signification
ar_ma: أدخل المعنى

source: Entrée de glossaire
ar_ma: مدخل إلى قاموس مصطلحات

source: Terme
ar_ma: مصطلح

source: Renseigner le terme
ar_ma: أدخل المصطلح

source: Renseigner la définition
ar_ma: أدخل التعريف

source: Entrée de bibliographie
ar_ma: مدخل بيبليوغرافي

source: Renseigner un identifiant
ar_ma: أدخل كلمة التعرف

source: Type
ar_ma: نوع

source: Choisir un type de bibliographie
ar_ma: اختيار نوع المرجع

source: Référence webographique
ar_ma: مرجع على الويب

source: Référence bibliographique
ar_ma: مرجع بيبليوغرافي

source: Entrée bibliographique
ar_ma: مدخل بيبليوغرافي

source: Nom de l'auteur en majuscules, utilisez les balises pour définir le titre principal
ar_ma: اسم الكاتب بحروف كبيرة ،استعمل العلامة لتحديد العنوان الرئيسي

source: Entrée de référence
ar_ma: مدخل إلى المراجع

source: Saisir une référence
ar_ma: أدخل المرجع

source: Description
ar_ma: وصف

source: Renseigner le descriptif
ar_ma: أدخل الوصف

source: Alternative (accessibilité)
ar_ma: البديل ( الوصول )

source: Permet de saisir les informations nécessaires pour l'accessibilité de la ressource.
ar_ma: يلتقط المعلومات اللازمة للوصول الى الموارد

source: Type d'image
ar_ma: نوع الصورة

source: Informative
ar_ma: الإعلامية

source: Décorative
ar_ma: الزخرفية

source: Par défaut une image est informative.
ar_ma: الصورة الافتراضية هي بالمعلومات

source: Texte de remplacement
ar_ma: النص البذيل

source: Permet d'expliciter le sens de la ressource pour les personnes qui ne peuvent pas la voir (mal-voyants, non voyants, utilisateurs de navigateurs texte,...).
ar_ma: يتيح توضيح معنى مورد للأشخاص الذين لا يستطيعون رؤية (ضعاف البصر والمكفوفين، ومستخدمي المتصفحات النص، ...).

source: Description complète
ar_ma: وصف كامل

source: Permet de décrire de manière exhaustive le contenu et le sens d'une ressource complexe.
ar_ma: يستخدم لوصف شامل للمحتوى ومعنى مورد تعقيدا.

source: Titre, légende
ar_ma: العنوان ، الأسطورة

source: Permet de saisir la légende qui sera affichée sous la ressource.
ar_ma: يتيح لك كتابة التسمية التوضيحية التي سيتم عرضها في الموارد.

source: Transcription
ar_ma: النسخ

source: Permet de saisir une description des éléments nécessaires à la compréhension de la ressource afin de permettre à tous les utilisateurs d'accéder à l'information.
ar_ma: يمكنك إدخال وصف للعناصر الضرورية لفهم من الموارد من أجل السماح لكافة المستخدمين الوصول إلى المعلومات.

source: Alternative vidéo (LSF, LPC)
ar_ma: فيديو بديل (LSF، LPC)

source: Permet de proposer une vidéo en LSF [Langue des Signes Française] ou LPC [Langage Parlé Complété] en alternative au fichier audio.
ar_ma: يسمح لتقديم LSF الفيديو [وقع في اللغة الفرنسية] أو LPC [ملقن الكلام] كبديل للملفات الصوتية

source: Autre format
ar_ma: نوع آخر

source: Permet de proposer cette ressource dans un autre format afin d'assurer sa lisibilité dans les différents navigateurs.
ar_ma: يتيح تقديم هذه الموارد إلى تنسيق آخر لضمان سهولة القراءة في مختلف المتصفحات.

source: Alternative statique
ar_ma: بذيل جامد

source: Pour les supports non interactifs (papier)
ar_ma: لوسائل الإعلام غير التبادلي (ورقة)

source: Titre, légende (affiché)
ar_ma: العنوان، عنوان العرض
